{"Board":"b","Posts":[{"Subject":"","Email":"Anonymous","Name":"OP","NameColor":"Red","Id":"QPWH.wRM","Date":"2024-01-06T20:49:15Z","Number":28317322,"MessageBody":"inbowe historie ze szkoły fred <br>","MessageText":"inbowe historie ze szkoły fred","File":{"FileName":"XXXL.jpg","FileUrl":"media\\jpg\\XXXL.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pasta","NameColor":"75, 235, 75","Id":"iaFO4AKw","Date":"2024-01-06T20:49:53Z","Number":28317326,"MessageBody":"zwaliłem konia podczas lekcji jak wyszedłem do kibla <br>","MessageText":"zwaliłem konia podczas lekcji jak wyszedłem do kibla","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Borys Jelcyn","NameColor":"235, 75, 155","Id":"822tenKs","Date":"2024-01-06T20:51:15Z","Number":28317334,"MessageBody":"<br>","MessageText":"","File":{"FileName":"1527967986352736439.jpg","FileUrl":"media\\jpg\\1527967986352736439.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Chłodny klecha","NameColor":"235, 102, 75","Id":"cFD8RBgs","Date":"2024-01-06T20:51:19Z","Number":28317335,"MessageBody":"przespałem ten okres, tylko wagarowałem i grałem w komputer do 5 rano, czekałem az jamnik wyjdzie do pracy by położyć się spać wstać o 13/14 i dalej grać w komputer  <br>","MessageText":"przespałem ten okres, tylko wagarowałem i grałem w komputer do 5 rano, czekałem az jamnik wyjdzie do pracy by położyć się spać wstać o 13/14 i dalej grać w komputer","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Chłodna twarz","NameColor":"235, 102, 75","Id":"wf9g9fs6","Date":"2024-01-06T20:51:22Z","Number":28317337,"MessageBody":"wybili mi okno w szkole <br>","MessageText":"wybili mi okno w szkole","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Granit ","NameColor":"75, 235, 182","Id":"609liU2M","Date":"2024-01-06T20:51:28Z","Number":28317338,"MessageBody":"W gimbazie mieliśmy tą słynną akademię z okazji Święta Niepodległości i jak co <br>roku zaprosili weteranów wojennych. Jeden weteran słabo chodził więc <br>przyjechał na wózku inwalidzkim ale żeby dostać się na salę gimnastyczną <br>trzeba było przejść przez szatnię, która była w podziemiach <s>najpierw schody w <br>dół, potem schody w górę</s> więc weterana przenieśli i posadzili na krześle a <br>wózek został w szatni. Podczas akademii srać mi się zachciało więc wyszedłem z <br>sali i jak przechodziłem przez szatnię to sam nie wiem czemu nasrałem do <br>kieszeni z tyłu wózka inwalidzkiego a potem wróciłem na salę jak gdyby nigdy <br>nic.  <br>Na początku nikt się nie ogarnął ale po 3 dniach zrobiła się straszna inba bo <br>dyrektor szkoł spotkał weterana na ulicy i on mu powiedział, że jak wrócił do <br>domu po akademii to znalazł gówno w kieszeni. Dyrektor dostał kurwicy, 3 dni <br>pod rząd robił apele szkolne na których przez 45 minut wszyscy stali a dyrektor <br>krzyczał, że winny natychmiast ma się przynzać albo ktoś ma go wydać to <br>pozwoli nam usiąść albo iść do klas. Oczywiście się nie przyznałem ale za <br>każdym razem dupę miałem osraną czy ktoś mnie przypadkiem nie widział. <br>Skończyło się tak, że z hańby opuścili na tydzień flagę przed szkołą do połowy a <br>trzecie klasy jeździły na zmianę na wycieczkę do Oświęcimia <br>","MessageText":"W gimbazie mieliśmy tą słynną akademię z okazji Święta Niepodległości i jak co\nroku zaprosili weteranów wojennych. Jeden weteran słabo chodził więc\nprzyjechał na wózku inwalidzkim ale żeby dostać się na salę gimnastyczną\ntrzeba było przejść przez szatnię, która była w podziemiach najpierw schody w\ndół, potem schody w górę więc weterana przenieśli i posadzili na krześle a\nwózek został w szatni. Podczas akademii srać mi się zachciało więc wyszedłem z\nsali i jak przechodziłem przez szatnię to sam nie wiem czemu nasrałem do\nkieszeni z tyłu wózka inwalidzkiego a potem wróciłem na salę jak gdyby nigdy\nnic.\nNa początku nikt się nie ogarnął ale po 3 dniach zrobiła się straszna inba bo\ndyrektor szkoł spotkał weterana na ulicy i on mu powiedział, że jak wrócił do\ndomu po akademii to znalazł gówno w kieszeni. Dyrektor dostał kurwicy, 3 dni\npod rząd robił apele szkolne na których przez 45 minut wszyscy stali a dyrektor\nkrzyczał, że winny natychmiast ma się przynzać albo ktoś ma go wydać to\npozwoli nam usiąść albo iść do klas. Oczywiście się nie przyznałem ale za\nkażdym razem dupę miałem osraną czy ktoś mnie przypadkiem nie widział.\nSkończyło się tak, że z hańby opuścili na tydzień flagę przed szkołą do połowy a\ntrzecie klasy jeździły na zmianę na wycieczkę do Oświęcimia","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Komputerowiec","NameColor":"129, 75, 235","Id":"v.zB82QM","Date":"2024-01-06T21:06:06Z","Number":28317453,"MessageBody":"mlekiem rzucalismy w jarka jego stary cygan przyszedl do szkoly i ryj darl grozil kazdemu jareczek czasem dostawal furii i robil te slynne wiatraki piesciami  <br>","MessageText":"mlekiem rzucalismy w jarka jego stary cygan przyszedl do szkoly i ryj darl grozil kazdemu jareczek czasem dostawal furii i robil te slynne wiatraki piesciami","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cejrowski","NameColor":"75, 155, 235","Id":"ehFsSE7w","Date":"2024-01-06T23:10:36Z","Number":28318170,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>o 7:50 wypiłem igristoje na hejnał i poszedłem na kartkowke z polskiego  <br><s>dostalem 4</s> <br>","MessageText":">>28317322 (OP)\no 7:50 wypiłem igristoje na hejnał i poszedłem na kartkowke z polskiego\ndostalem 4","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zaradny Polaczek","NameColor":"235, 155, 75","Id":"GbHnRVoM","Date":"2024-01-06T23:12:23Z","Number":28318179,"MessageBody":"w mojej klasie wyjebali szybę od drzwi wejściowych i poprzyklejali ogórki/pomidory z kanapek do sufitu. przez kilka lat je tam widziałem. <br>","MessageText":"w mojej klasie wyjebali szybę od drzwi wejściowych i poprzyklejali ogórki/pomidory z kanapek do sufitu. przez kilka lat je tam widziałem.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Stały Słuchacz","NameColor":"235, 75, 235","Id":"Clm7Js8c","Date":"2024-01-06T23:23:28Z","Number":28318233,"MessageBody":"zajebałem paru kacapów z gana, mega inba to była, mogłeś słyszeć <br>","MessageText":"zajebałem paru kacapów z gana, mega inba to była, mogłeś słyszeć","File":{"FileName":"17019950214391.png","FileUrl":"media\\png\\17019950214391.png","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Srogi grzyb","NameColor":"235, 75, 129","Id":"aINi0qqM","Date":"2024-01-07T00:39:21Z","Number":28318524,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>ćwiczyliśmy w VI klasie podstawówki <br>odbicie dołem, plas po kilku powróżeniach uznałem leci dobra piła do mocniejszego uderzenia i walnąłem z całej siły. Kolega się schylił zamiast odbić górą i w efekcie wybiłem szybe  <br>","MessageText":">>28317322 (OP)\nćwiczyliśmy w VI klasie podstawówki\nodbicie dołem, plas po kilku powróżeniach uznałem leci dobra piła do mocniejszego uderzenia i walnąłem z całej siły. Kolega się schylił zamiast odbić górą i w efekcie wybiłem szybe","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Absztyfikant","NameColor":"235, 75, 75","Id":"Y.3VXHuQ","Date":"2024-01-07T00:41:50Z","Number":28318529,"MessageBody":"wyjebałem gonga nauczycielowi prosto w pysk przy całej klasie <br>","MessageText":"wyjebałem gonga nauczycielowi prosto w pysk przy całej klasie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziewica","NameColor":"235, 75, 75","Id":"mNHzo3Fc","Date":"2024-01-07T00:42:08Z","Number":28318530,"MessageBody":"<span class=\"quote\">&gt;nauczycielka angielskiego która miała podrobiona maturę xD </span><br><span class=\"quote\">&gt;typiara która była w 2 czy tam 3 liceum i opierdalala gale gowniakowi z 6 podstawówki w kiblu <s>zso wiec było połączone z podstawowka, also całkiem niezła kurewka nie jakiś ułomek </s></span><br>","MessageText":">nauczycielka angielskiego która miała podrobiona maturę xD\n>typiara która była w 2 czy tam 3 liceum i opierdalala gale gowniakowi z 6 podstawówki w kiblu zso wiec było połączone z podstawowka, also całkiem niezła kurewka nie jakiś ułomek","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuziak","NameColor":"75, 235, 235","Id":"n2iWV.IU","Date":"2024-01-07T00:42:15Z","Number":28318531,"MessageBody":"któregoś razu sebki się napierdalali tak dla beki i jeden zajebał łbem o rury grzewcze bo były na wierzchu i se rozjebał, potem drugi na pytanie nauczycielki co robili powiedział że bawili się w w11 xD <br>","MessageText":"któregoś razu sebki się napierdalali tak dla beki i jeden zajebał łbem o rury grzewcze bo były na wierzchu i se rozjebał, potem drugi na pytanie nauczycielki co robili powiedział że bawili się w w11 xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziewica","NameColor":"235, 75, 75","Id":"mNHzo3Fc","Date":"2024-01-07T00:47:54Z","Number":28318542,"MessageBody":"o albo woźny który wszedł na dach w zimę coś zrobić i ktoś zapierdolil mu drabinę i przez pol godziny tam stał xD  <br>typ który zabijał <s>chyba chociaż nie wiem w sumie jak</s> ptaki i w trakcie przerw je znosił na przejściówkę między szkołami, dopiero po jakimś czasie go złapali bo robił to jakoś między lekcjami  <br>woźny który był dręczony przez oskarstwo <s>ale tak srogo, obrażanie go w twarz, rzucanie papierkami, krzyczenie na każdej przerwie z gornego piętra </s>a jako ze był menelem któregoś dnia przesadził z hehe piwkami przed praca i rozsierdzony połamał szczeke w dwóch miejscach jednemu z dręczycieli, głośna sprawa w okolicy mojej pisali w jakiś gazetach ale oczywiście nie mówiono o całej historii tylko ze biedny chłopak z dobrego domu dostał wpierdol  <br>","MessageText":"o albo woźny który wszedł na dach w zimę coś zrobić i ktoś zapierdolil mu drabinę i przez pol godziny tam stał xD\ntyp który zabijał chyba chociaż nie wiem w sumie jak ptaki i w trakcie przerw je znosił na przejściówkę między szkołami, dopiero po jakimś czasie go złapali bo robił to jakoś między lekcjami\nwoźny który był dręczony przez oskarstwo ale tak srogo, obrażanie go w twarz, rzucanie papierkami, krzyczenie na każdej przerwie z gornego piętra a jako ze był menelem któregoś dnia przesadził z hehe piwkami przed praca i rozsierdzony połamał szczeke w dwóch miejscach jednemu z dręczycieli, głośna sprawa w okolicy mojej pisali w jakiś gazetach ale oczywiście nie mówiono o całej historii tylko ze biedny chłopak z dobrego domu dostał wpierdol","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-07T00:49:17Z","Number":28318543,"MessageBody":"<a href=\"#p28317326\" class=\"quotelink\">&gt;&gt;28317326</a> <br>a kto tak nie robił, srаm psa jak sra. <br>","MessageText":">>28317326\na kto tak nie robił, srаm psa jak sra.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zyzio","NameColor":"235, 75, 155","Id":"kmLlKHZQ","Date":"2024-01-07T00:53:03Z","Number":28318548,"MessageBody":"<a href=\"#p28318543\" class=\"quotelink\">&gt;&gt;28318543</a> <br>no kurwa ja tak nie zrobilem <br>jak mozna bylo miec jakeikolwiek mysli spermiarskie szkole w atmosferze permanentnego zagrożenia <br>","MessageText":">>28318543\nno kurwa ja tak nie zrobilem\njak mozna bylo miec jakeikolwiek mysli spermiarskie szkole w atmosferze permanentnego zagrożenia","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-07T00:57:53Z","Number":28318558,"MessageBody":"<a href=\"#p28317337\" class=\"quotelink\">&gt;&gt;28317337</a> <br>o to mi też jak była dyskoteka szkolna to sebki z dworu rzucili kamieniem xD <br>","MessageText":">>28317337\no to mi też jak była dyskoteka szkolna to sebki z dworu rzucili kamieniem xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-07T00:58:32Z","Number":28318561,"MessageBody":"<a href=\"#p28317338\" class=\"quotelink\">&gt;&gt;28317338</a> <br>sól <br>","MessageText":">>28317338\nsól","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Nakurwiacz","NameColor":"155, 235, 75","Id":"Mteth4eg","Date":"2024-01-07T01:00:39Z","Number":28318566,"MessageBody":"<a href=\"#p28318530\" class=\"quotelink\">&gt;&gt;28318530</a> <br>japierdole kurwa mac ja tak nie malem to inni tez tak nie maja miec <br>","MessageText":">>28318530\njapierdole kurwa mac ja tak nie malem to inni tez tak nie maja miec","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tate","NameColor":"102, 75, 235","Id":"NXJPj8L6","Date":"2024-01-07T02:03:25Z","Number":28318736,"MessageBody":"w gimbazie przyszedł do nas nowy nauczyciel od fizyki i techniki, młody jakiś doktorant pierdolony 2 metrowy kuc fan star treka. Nauczał nas z prawdziwą pasją i widać że był mózg, ale kompletnie nie nadawał się do roli pedagoga i notorycznie mu dokuczaliśmy. Pewnego dnia przed fizyką ustawiliśmy z ławek labirynt prowadzący od wejścia przez całą klasę aż do biurka nauczyciela, a pod koniec trasy do sufitu zamontowaliśmy znalezione pod salą gimnastyczną bokserki opuszczane na skomplikowanym systemie linek poprowadzonym na drugi koniec klasy. Nauczyciel po wejściu do klasy przeszedł kornie cały labirynt, kolega opuścił gacie tak że spoczęły idealnie na twarzy fizyka, a fanfary odtworzone z płytki CD z podręcznika od historii podkreśliły jeszcze ten moment <br>chyba nawet nie wkurzył się na to za bardzo, kazał nam to zabrać wszystko i zaczął normalnie prowadzić lekcję w labiryncie <br><br>potem jak go stalkowałem pracował przy jakimś akceleratorze cząstek elementarnych we włoszech xD <br>","MessageText":"w gimbazie przyszedł do nas nowy nauczyciel od fizyki i techniki, młody jakiś doktorant pierdolony 2 metrowy kuc fan star treka. Nauczał nas z prawdziwą pasją i widać że był mózg, ale kompletnie nie nadawał się do roli pedagoga i notorycznie mu dokuczaliśmy. Pewnego dnia przed fizyką ustawiliśmy z ławek labirynt prowadzący od wejścia przez całą klasę aż do biurka nauczyciela, a pod koniec trasy do sufitu zamontowaliśmy znalezione pod salą gimnastyczną bokserki opuszczane na skomplikowanym systemie linek poprowadzonym na drugi koniec klasy. Nauczyciel po wejściu do klasy przeszedł kornie cały labirynt, kolega opuścił gacie tak że spoczęły idealnie na twarzy fizyka, a fanfary odtworzone z płytki CD z podręcznika od historii podkreśliły jeszcze ten moment\nchyba nawet nie wkurzył się na to za bardzo, kazał nam to zabrać wszystko i zaczął normalnie prowadzić lekcję w labiryncie\n\npotem jak go stalkowałem pracował przy jakimś akceleratorze cząstek elementarnych we włoszech xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tate","NameColor":"102, 75, 235","Id":"NXJPj8L6","Date":"2024-01-07T02:21:01Z","Number":28318768,"MessageBody":"zdarzało mi się czasem zabierać z szatni buty dziewczynom i oddawać się masturbacji w łazience <br>pewnego dnia na luźnej lekcji rozochocony podkradłem się do pokoju nauczycielskiego ażeby zinfiltrować buty nauczycielek. Gdzieś na boku znalazłem obcasy pani milf od angielskiego i zabrałem jednego na antresolę w celu dokonana adrenalinowej spuchy, jednak rozkosze nie trwały zbyt długo bo do pokoju weszła właśnie ona i wyciągnęła jakieś papiery xD siedziałem po cichutku na górze z 10 minut aż w końcu wyszła i po odczekaniu chwili spierdoliłem możliwie bezszelestnie pozostawiając bucika tam gdzie go znalazłem  <br>ps tak było i do teraz czasem walę do tej wizji xD <br>","MessageText":"zdarzało mi się czasem zabierać z szatni buty dziewczynom i oddawać się masturbacji w łazience\npewnego dnia na luźnej lekcji rozochocony podkradłem się do pokoju nauczycielskiego ażeby zinfiltrować buty nauczycielek. Gdzieś na boku znalazłem obcasy pani milf od angielskiego i zabrałem jednego na antresolę w celu dokonana adrenalinowej spuchy, jednak rozkosze nie trwały zbyt długo bo do pokoju weszła właśnie ona i wyciągnęła jakieś papiery xD siedziałem po cichutku na górze z 10 minut aż w końcu wyszła i po odczekaniu chwili spierdoliłem możliwie bezszelestnie pozostawiając bucika tam gdzie go znalazłem\nps tak było i do teraz czasem walę do tej wizji xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tate","NameColor":"102, 75, 235","Id":"NXJPj8L6","Date":"2024-01-07T02:30:28Z","Number":28318786,"MessageBody":"prowadziliśmy kiedyś wojnę z młodszą klasą która była naprzeciwko nas, każda przerwa zamieniała się w oblężenie, barykadowaliśmy drzwi i prowadziliśmy wojnę podjazdową na korytarzach robiąc zasłony dymne z kruszonej wcześniej na lekcjach kredy, napierdalając się zmoczonym papierem, kredą strzelaną procą, czy lejąc się wodą. W kulminacji starć stworzyliśmy broń biologiczną w postaci butelek z wąską dziurką w zakrętce do psikania cieczą, w której rozpuszczone były kawałki gówna w sensie gówna i resztki kilkutygodniowego gulaszu który hodowaliśmy w szafce <span class=\"quote\">&gt;obiadkowej</span> dla tradycyjnego smrodu i inby <br>","MessageText":"prowadziliśmy kiedyś wojnę z młodszą klasą która była naprzeciwko nas, każda przerwa zamieniała się w oblężenie, barykadowaliśmy drzwi i prowadziliśmy wojnę podjazdową na korytarzach robiąc zasłony dymne z kruszonej wcześniej na lekcjach kredy, napierdalając się zmoczonym papierem, kredą strzelaną procą, czy lejąc się wodą. W kulminacji starć stworzyliśmy broń biologiczną w postaci butelek z wąską dziurką w zakrętce do psikania cieczą, w której rozpuszczone były kawałki gówna w sensie gówna i resztki kilkutygodniowego gulaszu który hodowaliśmy w szafce >obiadkowej dla tradycyjnego smrodu i inby","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Szmata","NameColor":"235, 235, 75","Id":"grmnQIMw","Date":"2024-01-07T02:44:44Z","Number":28318802,"MessageBody":"jak chodziłem do bimbazy to miałem tbw w zmienianie butów i siedziałem na lekcji w tych w których przyszedłem do szkoły i pewnego razu wlazłem w gówno czego nie zauważyłem miałem podeszwe całą w gównie a to była zima i glany nosiłem <br>i na pierwszej lekcji był angielski, mielismy podzielony na 2 grupy podstawowy i zaawansowany i ja byłem w zaawansowanej grupie i siedziałem do tego w ławce z loszką w której sie kochałem <br>no i tak siedzialem, i gówno z podeszwy zaczeło sie rozmrażać i cuchnąć i zauważyłem ze mam je na podeszwie, podjąłem błędną decyzje dyskretnego wytarcia gówna o kaloryfer, co pogorszyło smród <br>siedzieliśmy w takiej małej klasie do angielskiego, okna zamknięte, wiec wkrótce wszyscy zaczeli czuć że coś strasznie kurwi, bojąc sie kompromitacji podjąłem jeszcze głupszą decyzje i w panice przed demaskacją zrobiłem jedną jedyną rzecz która mi wtedy przyszła do glowy, wiec głośnym teatralnym szeptem zapytałem moją ukochaną tak że cala klasa slyszała <br><span class=\"quote\">&gt;spierdziałaś się?</span><br>zabijcie mnie, pisałem tego posta przez 30 minut i przeszedłem przy tym 1563 kroki po pokoju <br>","MessageText":"jak chodziłem do bimbazy to miałem tbw w zmienianie butów i siedziałem na lekcji w tych w których przyszedłem do szkoły i pewnego razu wlazłem w gówno czego nie zauważyłem miałem podeszwe całą w gównie a to była zima i glany nosiłem\ni na pierwszej lekcji był angielski, mielismy podzielony na 2 grupy podstawowy i zaawansowany i ja byłem w zaawansowanej grupie i siedziałem do tego w ławce z loszką w której sie kochałem\nno i tak siedzialem, i gówno z podeszwy zaczeło sie rozmrażać i cuchnąć i zauważyłem ze mam je na podeszwie, podjąłem błędną decyzje dyskretnego wytarcia gówna o kaloryfer, co pogorszyło smród\nsiedzieliśmy w takiej małej klasie do angielskiego, okna zamknięte, wiec wkrótce wszyscy zaczeli czuć że coś strasznie kurwi, bojąc sie kompromitacji podjąłem jeszcze głupszą decyzje i w panice przed demaskacją zrobiłem jedną jedyną rzecz która mi wtedy przyszła do glowy, wiec głośnym teatralnym szeptem zapytałem moją ukochaną tak że cala klasa slyszała\n>spierdziałaś się?\nzabijcie mnie, pisałem tego posta przez 30 minut i przeszedłem przy tym 1563 kroki po pokoju","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Szmata","NameColor":"235, 235, 75","Id":"grmnQIMw","Date":"2024-01-07T02:47:39Z","Number":28318804,"MessageBody":"<a href=\"#p28318529\" class=\"quotelink\">&gt;&gt;28318529</a> <br>miałem takiego piotrka w klasie co sie wkurwił na babe od polaka i jej zajebał w twarz kaktusem z parapetu xD od tamtej pory w klasach już były tylko paprotki <br>","MessageText":">>28318529\nmiałem takiego piotrka w klasie co sie wkurwił na babe od polaka i jej zajebał w twarz kaktusem z parapetu xD od tamtej pory w klasach już były tylko paprotki","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bezimienny","NameColor":"75, 75, 235","Id":"piYwR7qE","Date":"2024-01-07T02:57:15Z","Number":28318820,"MessageBody":"<a href=\"#p28317326\" class=\"quotelink\">&gt;&gt;28317326</a> <br>ja zwalilem kiedyś na lekcji masując się przez spodnie, nikt nie zauważył, ale wtedy mi też spermuszka tak motzno nie leciała więc nie musiałem się wycierać xD <br>","MessageText":">>28317326\nja zwalilem kiedyś na lekcji masując się przez spodnie, nikt nie zauważył, ale wtedy mi też spermuszka tak motzno nie leciała więc nie musiałem się wycierać xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Siekierowicz","NameColor":"75, 235, 155","Id":"s3dl.KJ6","Date":"2024-01-07T03:00:42Z","Number":28318824,"MessageBody":"jexen sebek wyjebal raz w techbazie cala lawke przez okno za 10zl <br>","MessageText":"jexen sebek wyjebal raz w techbazie cala lawke przez okno za 10zl","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Młody","NameColor":"235, 75, 182","Id":"yfWjKFKI","Date":"2024-01-07T03:05:23Z","Number":28318835,"MessageBody":"<a href=\"#p28317338\" class=\"quotelink\">&gt;&gt;28317338</a> <br>czytałem to już parę razy tutaj <br>","MessageText":">>28317338\nczytałem to już parę razy tutaj","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Biohazard","NameColor":"75, 235, 208","Id":"Y6uDgeJA","Date":"2024-01-07T03:08:02Z","Number":28318838,"MessageBody":"<a href=\"#p28318736\" class=\"quotelink\">&gt;&gt;28318736</a> <br>żal mi go  <br>","MessageText":">>28318736\nżal mi go","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Biohazard","NameColor":"75, 235, 208","Id":"Y6uDgeJA","Date":"2024-01-07T03:08:26Z","Number":28318839,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>i co z nią teraz? zamoczyłeś? <br>","MessageText":">>28318802\ni co z nią teraz? zamoczyłeś?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Młody","NameColor":"235, 75, 182","Id":"yfWjKFKI","Date":"2024-01-07T03:09:25Z","Number":28318841,"MessageBody":"raz nie przyszedłem do szkoły i wpisali mi nieobecność <br>","MessageText":"raz nie przyszedłem do szkoły i wpisali mi nieobecność","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Biohazard","NameColor":"75, 235, 208","Id":"Y6uDgeJA","Date":"2024-01-07T03:09:47Z","Number":28318842,"MessageBody":"<a href=\"#p28318768\" class=\"quotelink\">&gt;&gt;28318768</a> <br>a kamery to co <br>","MessageText":">>28318768\na kamery to co","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Szmata","NameColor":"235, 235, 75","Id":"grmnQIMw","Date":"2024-01-07T04:18:49Z","Number":28318917,"MessageBody":"<a href=\"#p28318835\" class=\"quotelink\">&gt;&gt;28318835</a> <br>no bo nas tu nie siedzi jakoś wielu, a i rotacja i napływ to mit, w kółko od lat te same historie mamy do opowiadania bo co nowego ciekawego może sie wydarzyć w życiu 30letniej spierdoliny <br>","MessageText":">>28318835\nno bo nas tu nie siedzi jakoś wielu, a i rotacja i napływ to mit, w kółko od lat te same historie mamy do opowiadania bo co nowego ciekawego może sie wydarzyć w życiu 30letniej spierdoliny","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Polaczek","NameColor":"75, 155, 235","Id":"gizwwMNM","Date":"2024-01-07T04:25:56Z","Number":28318930,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>jacek to ty? xD <br>","MessageText":">>28318802\njacek to ty? xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Terlicki","NameColor":"235, 75, 155","Id":"CL1iZGpc","Date":"2024-01-07T04:53:10Z","Number":28318964,"MessageBody":"<a href=\"#p28318530\" class=\"quotelink\">&gt;&gt;28318530</a> <br>podwiek czy trumienka? <br>","MessageText":">>28318530\npodwiek czy trumienka?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kajetan","NameColor":"75, 235, 129","Id":"0D27Tgr2","Date":"2024-01-07T05:02:54Z","Number":28318968,"MessageBody":"<a href=\"#p28318530\" class=\"quotelink\">&gt;&gt;28318530</a> <br><span class=\"quote\">&gt;opierdalala gale gowniakowi z 6 podstawówki w kiblu</span><br>jak to możliwe <br>kim on był, jakimś chadem młodym wysportowanym byczkiem czy tzw. pretty boyem  <br>","MessageText":">>28318530\n>opierdalala gale gowniakowi z 6 podstawówki w kiblu\njak to możliwe\nkim on był, jakimś chadem młodym wysportowanym byczkiem czy tzw. pretty boyem","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Terlicki","NameColor":"235, 75, 155","Id":"CL1iZGpc","Date":"2024-01-07T05:03:57Z","Number":28318971,"MessageBody":"<a href=\"#p28318543\" class=\"quotelink\">&gt;&gt;28318543</a> <br>ja pierwszy raz dopiero w drugiej licbazy ale nie moglem sie powstrzymać bo koleżanka z klasy przyszła w takiej czarnej kiecuni i rajstopkach o kurwa! <s>z ryja była 5/10 ale miała dla mnie taki pobudzacz spermy że huj, podobny typ urody do picrela</s> <br>","MessageText":">>28318543\nja pierwszy raz dopiero w drugiej licbazy ale nie moglem sie powstrzymać bo koleżanka z klasy przyszła w takiej czarnej kiecuni i rajstopkach o kurwa! z ryja była 5/10 ale miała dla mnie taki pobudzacz spermy że huj, podobny typ urody do picrela","File":{"FileName":"se.PNG","FileUrl":"media\\png\\se.PNG","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziewica","NameColor":"235, 75, 75","Id":"mNHzo3Fc","Date":"2024-01-07T05:07:19Z","Number":28318974,"MessageBody":"<a href=\"#p28318968\" class=\"quotelink\">&gt;&gt;28318968</a> <br>myślisz ze pamietam  <br>taka dziecięca z tego co kojarzę miał urodę, ona była ładna ale pierdolnieta raz w psycholu była wiec no może dlatego <br>also moja siostra w sensie siostra  z nią trzymała dość dobrze i na studniówce najebana ponoć jej powiedziała ze <br><span class=\"quote\">&gt;miał ogromnego chuja jak na swój wiek</span><br>czy coś w tym stylu  <br>ile w tym prawdy i czy faktycznie w ogóle tak powiedziała to nie wiem, ale ze ciągnęła to wiedział każdy bo ich jakieś cweliczki złapali i ona 2 tygodnie nie chodziła do szkoły a tamten oskarek byl bohaterem <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span>  <br>","MessageText":">>28318968\nmyślisz ze pamietam\ntaka dziecięca z tego co kojarzę miał urodę, ona była ładna ale pierdolnieta raz w psycholu była wiec no może dlatego\nalso moja siostra w sensie siostra z nią trzymała dość dobrze i na studniówce najebana ponoć jej powiedziała ze\n>miał ogromnego chuja jak na swój wiek\nczy coś w tym stylu\nile w tym prawdy i czy faktycznie w ogóle tak powiedziała to nie wiem, ale ze ciągnęła to wiedział każdy bo ich jakieś cweliczki złapali i ona 2 tygodnie nie chodziła do szkoły a tamten oskarek byl bohaterem xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kajetan","NameColor":"75, 235, 129","Id":"0D27Tgr2","Date":"2024-01-07T05:07:49Z","Number":28318976,"MessageBody":"<a href=\"#p28318971\" class=\"quotelink\">&gt;&gt;28318971</a> <br><span class=\"quote\">&gt;z ryja była 5/10 ale miała dla mnie taki pobudzacz spermy</span><br>chyba każdy miał tak że była jakaś loszka która obiektywnie mówiąc była przeciętna z ryja, ale jednak miała w sobie coś co przyciąga anona <br>","MessageText":">>28318971\n>z ryja była 5/10 ale miała dla mnie taki pobudzacz spermy\nchyba każdy miał tak że była jakaś loszka która obiektywnie mówiąc była przeciętna z ryja, ale jednak miała w sobie coś co przyciąga anona","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziewica","NameColor":"235, 75, 75","Id":"mNHzo3Fc","Date":"2024-01-07T05:10:56Z","Number":28318983,"MessageBody":"<a href=\"#p28318974\" class=\"quotelink\">&gt;&gt;28318974</a> <br>a i nie pytaj jak 12 latek może mieć dużego chuja, czy miał spermę już czy nie i co to znaczy ogromny chuj <br>tbw w to mam i nie wnikałem w to za bardzo wiem tylko ze na pewno się to wydarzyło <br>","MessageText":">>28318974\na i nie pytaj jak 12 latek może mieć dużego chuja, czy miał spermę już czy nie i co to znaczy ogromny chuj\ntbw w to mam i nie wnikałem w to za bardzo wiem tylko ze na pewno się to wydarzyło","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kajetan","NameColor":"75, 235, 129","Id":"0D27Tgr2","Date":"2024-01-07T05:11:45Z","Number":28318985,"MessageBody":"<a href=\"#p28318974\" class=\"quotelink\">&gt;&gt;28318974</a> <br><span class=\"quote\">&gt;miał ogromnego chuja jak na swój wiek</span><br>podniosło taktowanie <br>","MessageText":">>28318974\n>miał ogromnego chuja jak na swój wiek\npodniosło taktowanie","File":{"FileName":"1483760829443216862.gif","FileUrl":"media\\gif\\1483760829443216862.gif","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziewica","NameColor":"235, 75, 75","Id":"mNHzo3Fc","Date":"2024-01-07T05:14:31Z","Number":28318989,"MessageBody":"<a href=\"#p28318985\" class=\"quotelink\">&gt;&gt;28318985</a> <br>ale do tego akurat podchodź anonie z ostrożnością, moja siorka to plotkara zajebana  <br>","MessageText":">>28318985\nale do tego akurat podchodź anonie z ostrożnością, moja siorka to plotkara zajebana","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Chłopięcy boy","NameColor":"75, 235, 208","Id":"98xQs47I","Date":"2024-01-07T08:26:00Z","Number":28319227,"MessageBody":"<a href=\"#p28318542\" class=\"quotelink\">&gt;&gt;28318542</a> <br>ten woźny to anon był szanuję za rozpierdalanie oskariatu <br>","MessageText":">>28318542\nten woźny to anon był szanuję za rozpierdalanie oskariatu","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"/pol/kopek","NameColor":"235, 75, 208","Id":"SvmmaSMk","Date":"2024-01-07T08:49:17Z","Number":28319319,"MessageBody":"<a href=\"#p28318989\" class=\"quotelink\">&gt;&gt;28318989</a> <br>daj jeszcze jakies ploteczki <br>","MessageText":">>28318989\ndaj jeszcze jakies ploteczki","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zboczeniec","NameColor":"235, 102, 75","Id":"eYYAABxc","Date":"2024-01-07T09:19:58Z","Number":28319468,"MessageBody":"rozdawałem z kolegą petardy esom i nie zostałem złapany <br>sedesy rozjebane, jeden odpalił przy sklepiku szkolnym i rozjebało szybe, miarka sie przebrała jak odpalono jedną pod drzwiami dyrektorki, free apel i nie musiałem na biolce siedzieć <br>jeszcze śmieszne było jak seba jarając w kiblu skiepował do dyspensera na papier i sie kibel zjarał <br>","MessageText":"rozdawałem z kolegą petardy esom i nie zostałem złapany\nsedesy rozjebane, jeden odpalił przy sklepiku szkolnym i rozjebało szybe, miarka sie przebrała jak odpalono jedną pod drzwiami dyrektorki, free apel i nie musiałem na biolce siedzieć\njeszcze śmieszne było jak seba jarając w kiblu skiepował do dyspensera na papier i sie kibel zjarał","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Aryjczyk","NameColor":"155, 75, 235","Id":"2js117Fw","Date":"2024-01-07T09:22:29Z","Number":28319475,"MessageBody":"<a href=\"#p28317338\" class=\"quotelink\">&gt;&gt;28317338</a> <br>xD xD xD zesrałem się ze śmiechu  <br>","MessageText":">>28317338\nxD xD xD zesrałem się ze śmiechu","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Anonek","NameColor":"182, 75, 235","Id":"OU2mgYgo","Date":"2024-01-07T09:39:51Z","Number":28319548,"MessageBody":"oswiecimianim tutej i w podbazie czyli ponad 20 lat temu jeden z klasowych glupkow <s>bylo ich dwóch i o dziwo zaden z nich nie byl mną</s> na przerwie w toalecie malował się z kolegą markerami i ten kolega namalował mu na środku czola swastyke a pod nosem hitlerowskiego wąsika xD po czym ten idiota ubrał kaptur na głowe i chodzil tak po wszystkich pietrach ku uciesze mlodziezy szkolnej az do momentu, w ktorym zauwazyla to jedna z nauczycielek i rozpętała sie inba galaktycznych rozmiarow bo łełe jak mozna zrobic cos takiego w miescie w ktorym hitler mial swój oboz i wymordowal miliony ludzi xD wszystkie chlopaki <s> oczywiście kurwy pominięto bo kurwy są zawsze nietykalne i nigdy nic nie robią </s> z naszej klasy po kolei były wzywane do dyrektora zeby powiedzieć swoją wersje wydarzen i czy cos wiedzą w tej sprawie, pozniej starzy tego ulomka w trybie pilnym zostali wezwani do szkoły i na koniec semestru miał naganne zachowanie i tym razem nie pomogły tony ryz papieru do ksero ktore jego stara zawsze przynosila aby dostał plusowe punkty do zachowania i miał np. nieodpowiednie zamiast nagannego. to było ponad dwie dekady temu a przebieg zdarzen wciaz pamietam bardzo dokladnie i jak go nauczycielka szarpala za fraki do gabinetu. co zabawniejsze ten ktory mu to narysował do samego końca podtrzymywał ze on nie narysował hitlerowskiej swastyki tylko słowiański symbol słońca <s>swoja droga dalej jestem w ciężkim szoku jak on na to wpadl</s> i zeby wszyscy się od niego odpierdolili bo on nie zrobił nic zlego, podczas gdy wymalowany ułomek był na tyle glupi ze jedyne co to miał łzy w oczach i powtarzał ze on nie wiedzial co to znaczy xD warto nadmienic ze jako oswiecimioki i jednocześnie kurwa małe dzieci mieliśmy juz za soba co najmniej 5 wizyt w obozie gdzie symbol swastyki przewijal sie 48/24, ale czasem zastanawiam się czy on jakimś sposobem naprawdę nie wiedzial co to jest, taki głupi byl <br>","MessageText":"oswiecimianim tutej i w podbazie czyli ponad 20 lat temu jeden z klasowych glupkow bylo ich dwóch i o dziwo zaden z nich nie byl mną na przerwie w toalecie malował się z kolegą markerami i ten kolega namalował mu na środku czola swastyke a pod nosem hitlerowskiego wąsika xD po czym ten idiota ubrał kaptur na głowe i chodzil tak po wszystkich pietrach ku uciesze mlodziezy szkolnej az do momentu, w ktorym zauwazyla to jedna z nauczycielek i rozpętała sie inba galaktycznych rozmiarow bo łełe jak mozna zrobic cos takiego w miescie w ktorym hitler mial swój oboz i wymordowal miliony ludzi xD wszystkie chlopaki oczywiście kurwy pominięto bo kurwy są zawsze nietykalne i nigdy nic nie robią z naszej klasy po kolei były wzywane do dyrektora zeby powiedzieć swoją wersje wydarzen i czy cos wiedzą w tej sprawie, pozniej starzy tego ulomka w trybie pilnym zostali wezwani do szkoły i na koniec semestru miał naganne zachowanie i tym razem nie pomogły tony ryz papieru do ksero ktore jego stara zawsze przynosila aby dostał plusowe punkty do zachowania i miał np. nieodpowiednie zamiast nagannego. to było ponad dwie dekady temu a przebieg zdarzen wciaz pamietam bardzo dokladnie i jak go nauczycielka szarpala za fraki do gabinetu. co zabawniejsze ten ktory mu to narysował do samego końca podtrzymywał ze on nie narysował hitlerowskiej swastyki tylko słowiański symbol słońca swoja droga dalej jestem w ciężkim szoku jak on na to wpadl i zeby wszyscy się od niego odpierdolili bo on nie zrobił nic zlego, podczas gdy wymalowany ułomek był na tyle glupi ze jedyne co to miał łzy w oczach i powtarzał ze on nie wiedzial co to znaczy xD warto nadmienic ze jako oswiecimioki i jednocześnie kurwa małe dzieci mieliśmy juz za soba co najmniej 5 wizyt w obozie gdzie symbol swastyki przewijal sie 48/24, ale czasem zastanawiam się czy on jakimś sposobem naprawdę nie wiedzial co to jest, taki głupi byl","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zbrodniarz","NameColor":"155, 75, 235","Id":"IuzhgNVk","Date":"2024-01-07T09:52:33Z","Number":28319621,"MessageBody":"<a href=\"#p28319468\" class=\"quotelink\">&gt;&gt;28319468</a> <br>Sul <br>Ja kiedys musialem.na apelu przed swoim rocznikiem przepraszac za podjaranie kibla <br>Osiedlowi menele juz tak chetnie nie spali w smietnikach jak im zawsze jakies fp3 wlecialo <br>","MessageText":">>28319468\nSul\nJa kiedys musialem.na apelu przed swoim rocznikiem przepraszac za podjaranie kibla\nOsiedlowi menele juz tak chetnie nie spali w smietnikach jak im zawsze jakies fp3 wlecialo","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cebulak","NameColor":"75, 235, 129","Id":"HNOBfR5g","Date":"2024-01-07T09:58:48Z","Number":28319671,"MessageBody":"były ciężkie lata 00 i ostatnie tchy mody na bynie metalem i buntownikiem typu krawędzie  <br>jeden z takich chodził do równoległej klasy, odpierdalał akcje typu sprejowanie szkoły w jakieś swastyki i pentagramy ale najlepsze co zrobił to podpalił kota żywcem na korytarzu xD <br>","MessageText":"były ciężkie lata 00 i ostatnie tchy mody na bynie metalem i buntownikiem typu krawędzie\njeden z takich chodził do równoległej klasy, odpierdalał akcje typu sprejowanie szkoły w jakieś swastyki i pentagramy ale najlepsze co zrobił to podpalił kota żywcem na korytarzu xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-07T09:58:53Z","Number":28319673,"MessageBody":"<a href=\"#p28317326\" class=\"quotelink\">&gt;&gt;28317326</a> <br>każdy tak robił <br><a href=\"#p28318736\" class=\"quotelink\">&gt;&gt;28318736</a> <br>groźny labirynt boję się go <br>","MessageText":">>28317326\nkażdy tak robił\n>>28318736\ngroźny labirynt boję się go","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zbrodniarz","NameColor":"155, 75, 235","Id":"IuzhgNVk","Date":"2024-01-07T10:01:26Z","Number":28319692,"MessageBody":"Dawajcie swoje przygody pirotechniczne <br>2 zjarane laki, smietnik zwykly i taki na makulature i buda dla psa <br>Potem przychodzilismy do strazakow i pytalismy co sie stalo xD <br>Jeszcze dobre bylo wypierdalanie tojtoji przy budowach. Jak akurat byl pelny to strefa szamba na kilkadziesiat m <br>","MessageText":"Dawajcie swoje przygody pirotechniczne\n2 zjarane laki, smietnik zwykly i taki na makulature i buda dla psa\nPotem przychodzilismy do strazakow i pytalismy co sie stalo xD\nJeszcze dobre bylo wypierdalanie tojtoji przy budowach. Jak akurat byl pelny to strefa szamba na kilkadziesiat m","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Faworyt","NameColor":"75, 235, 235","Id":"l4Qftw7w","Date":"2024-01-07T10:08:23Z","Number":28319726,"MessageBody":"<a href=\"#p28319692\" class=\"quotelink\">&gt;&gt;28319692</a> <br>no ja tylko jedną akcję odjebałem.  <br>Lata 2005 moi prześladowcy poszli na apel, a woźny jak zawsze ćwiczył piwka już od 8 rano. Gdy palą papierosy w swojej kańciapie to zamykają drzwi, wlazłem po kryjomu do szatni i podpaliłem ich kurtki, ale kurde przypex bo za dużo rozpuszczalniku rozlałem i ogień jak kurwa się rozprzestrzenił to ja pierdole w sekundę buchneło xD Buchnąłem i ja ale 4 wozy strażackie + kartka i oczywiście psy xD W sumie to nigdy do tego się nie przyznałem, choć byłem nawet w gazecie lokalnej jako <br><span class=\"quote\">&gt;terrorysta </span><br>I tak właśnie sąd mnie ukarał, sędzina powiedziała że to akt terroryzmu xD Do 18 roku życia w ośrodku, potem wyjebane i tyle. W sumie ukończyłem tak zawodówkę jako mechanik i przydało mi się to do dziś, nawet po defekach  <br>","MessageText":">>28319692\nno ja tylko jedną akcję odjebałem.\nLata 2005 moi prześladowcy poszli na apel, a woźny jak zawsze ćwiczył piwka już od 8 rano. Gdy palą papierosy w swojej kańciapie to zamykają drzwi, wlazłem po kryjomu do szatni i podpaliłem ich kurtki, ale kurde przypex bo za dużo rozpuszczalniku rozlałem i ogień jak kurwa się rozprzestrzenił to ja pierdole w sekundę buchneło xD Buchnąłem i ja ale 4 wozy strażackie + kartka i oczywiście psy xD W sumie to nigdy do tego się nie przyznałem, choć byłem nawet w gazecie lokalnej jako\n>terrorysta\nI tak właśnie sąd mnie ukarał, sędzina powiedziała że to akt terroryzmu xD Do 18 roku życia w ośrodku, potem wyjebane i tyle. W sumie ukończyłem tak zawodówkę jako mechanik i przydało mi się to do dziś, nawet po defekach","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-07T10:08:51Z","Number":28319728,"MessageBody":"<a href=\"#p28319671\" class=\"quotelink\">&gt;&gt;28319671</a> <br><span class=\"quote\">&gt;podpalił kota żywcem na korytarzu</span><br>oj chuj xD <br>","MessageText":">>28319671\n>podpalił kota żywcem na korytarzu\noj chuj xD","File":{"FileName":"łukasz-oglada-palenie-kota.webm","FileUrl":"media\\webm\\łukasz-oglada-palenie-kota.webm","FileThumbUrl":"media\\webm\\thumb\\łukasz-oglada-palenie-kota.gif"},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Flejtuch","NameColor":"235, 75, 155","Id":"XpFF2z0.","Date":"2024-01-07T10:15:00Z","Number":28319753,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>w gimbazie mielismy szatnie meskie i damskie zaraz obok siebie i dzielila je bardzo cienka sciana z jakiegos gownomaterialu, w tej sciance w rogu pomieszczenia tak obok takich pseduoszafek z hakami zeby inne klasy czasem nie skumaly co sie dzieje wywiercilismy dziurke uzywajac cyrkli i regularnie przed kazdym wfem ogladalismy masteczki z klasy jak sie przebieraly <s>do dzisiaj wale do pamieciowek z tamtego okresu</s> <br>","MessageText":">>28317322 (OP)\nw gimbazie mielismy szatnie meskie i damskie zaraz obok siebie i dzielila je bardzo cienka sciana z jakiegos gownomaterialu, w tej sciance w rogu pomieszczenia tak obok takich pseduoszafek z hakami zeby inne klasy czasem nie skumaly co sie dzieje wywiercilismy dziurke uzywajac cyrkli i regularnie przed kazdym wfem ogladalismy masteczki z klasy jak sie przebieraly do dzisiaj wale do pamieciowek z tamtego okresu","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-07T10:19:17Z","Number":28319770,"MessageBody":"w licbazie jakiś hardy kuc zhakował stronę szkoły i wstawił tam ogłoszenie, że niby w szkole są wszy xD następnego dnia pielęgniarka bada wszystkim włosy i szuka wszy, potem przyjeżdża sanepid, lokalna gazeta o tym pisze, ogółem rozpierdol na całego <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> potem jeszcze wstawił wiadomość, że na pobliskim cmentarzu będzie czarna msza o godzinie 21:37 i wtedy dyrektora dostała erupcji bulu dupy, więc zrobiła apel gdzie mówi że <br><span class=\"quote\">&gt;TO DZIAŁANIE WYMIERZONE W DOBŁE IMIE SZKOŁY!!</span><br><span class=\"quote\">&gt;POLICJA NAMIERZYŁA JUŻ SPRAWCĘ!!!!</span><br><span class=\"quote\">&gt;SPRAWA ZOSTAŁA ZGŁOSZONA DO PŁOKUŁATUŁY!!</span><br>ale końcowo chyba tego gościa nie złapali xD srogi dziadziuś, obaliłbym mu gałę jakbym wiedział kim jest <br>","MessageText":"w licbazie jakiś hardy kuc zhakował stronę szkoły i wstawił tam ogłoszenie, że niby w szkole są wszy xD następnego dnia pielęgniarka bada wszystkim włosy i szuka wszy, potem przyjeżdża sanepid, lokalna gazeta o tym pisze, ogółem rozpierdol na całego xD potem jeszcze wstawił wiadomość, że na pobliskim cmentarzu będzie czarna msza o godzinie 21:37 i wtedy dyrektora dostała erupcji bulu dupy, więc zrobiła apel gdzie mówi że\n>TO DZIAŁANIE WYMIERZONE W DOBŁE IMIE SZKOŁY!!\n>POLICJA NAMIERZYŁA JUŻ SPRAWCĘ!!!!\n>SPRAWA ZOSTAŁA ZGŁOSZONA DO PŁOKUŁATUŁY!!\nale końcowo chyba tego gościa nie złapali xD srogi dziadziuś, obaliłbym mu gałę jakbym wiedział kim jest","File":{"FileName":"wesz ludzka.png","FileUrl":"media\\png\\wesz ludzka.png","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Roksa","NameColor":"129, 75, 235","Id":"XmYaXk5Y","Date":"2024-01-07T10:27:28Z","Number":28319824,"MessageBody":"<a href=\"#p28318976\" class=\"quotelink\">&gt;&gt;28318976</a> <br>ja w klasie miałem taką lochę, że była chyba niewidzialna dla facetów <br>jak pytałem kolegów, to mówili, że trochę za grupa i totalnie przeciętna z inteligencji <br>ale miała najlepsze biodra i dupsko, jakei widziałem w życiu, jak siadałem za nią na angielskim to potem w domu miałem najlepsze pamięciówy w życiu <br>nawet próbowałem do niej robić jakieś ruchy, ale serio ona nie miała za bardzo żadnych zainteresowań poza nauką i to chyba nawet nie było tak, że się jej nie podobałem, ale po prostu rozmowa się nie kleiła a oderwać ją od książek to było praktycznie niemożliwe <br>na studniówkę przyszła z takim pryszczatym typem, że serio, nie jestem jakimś przystojniakiem, ale typ wyglądał jak reklama izotretynoiny, taki totalny pizza fejs, suchoklates i kurwa tłuste włosy xD <br>dziś ma 35 lat i jest sama, zero faceta, nic, pracuje jako przedszkolanka <br>","MessageText":">>28318976\nja w klasie miałem taką lochę, że była chyba niewidzialna dla facetów\njak pytałem kolegów, to mówili, że trochę za grupa i totalnie przeciętna z inteligencji\nale miała najlepsze biodra i dupsko, jakei widziałem w życiu, jak siadałem za nią na angielskim to potem w domu miałem najlepsze pamięciówy w życiu\nnawet próbowałem do niej robić jakieś ruchy, ale serio ona nie miała za bardzo żadnych zainteresowań poza nauką i to chyba nawet nie było tak, że się jej nie podobałem, ale po prostu rozmowa się nie kleiła a oderwać ją od książek to było praktycznie niemożliwe\nna studniówkę przyszła z takim pryszczatym typem, że serio, nie jestem jakimś przystojniakiem, ale typ wyglądał jak reklama izotretynoiny, taki totalny pizza fejs, suchoklates i kurwa tłuste włosy xD\ndziś ma 35 lat i jest sama, zero faceta, nic, pracuje jako przedszkolanka","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Homoseksualista","NameColor":"235, 75, 182","Id":"/9sPunXc","Date":"2024-01-07T10:27:32Z","Number":28319825,"MessageBody":"<a href=\"#p28318542\" class=\"quotelink\">&gt;&gt;28318542</a> <br><span class=\"quote\">&gt;nie mówiono o całej historii tylko ze biedny chłopak z dobrego domu dostał wpierdol</span><br>jeżeli nie pasta to wystalkuj go  <br>","MessageText":">>28318542\n>nie mówiono o całej historii tylko ze biedny chłopak z dobrego domu dostał wpierdol\njeżeli nie pasta to wystalkuj go","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Patus","NameColor":"102, 235, 75","Id":"vvNgV4k6","Date":"2024-01-07T10:29:37Z","Number":28319841,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>w gimbie wkurwialismy palacza ktory lubil wypic nieraz do niego zaglądaliśmy to nie raz flaszka lezala na stole albo w rogu xd skakalismy po nasypie węgla i nas gonił wokół szkoły aż w końcu z drugiej strony nas zaskoczył i tu jego cytat \"komu teraz kopów najebać\" kinol czerwony miał od wódki <br>","MessageText":">>28317322 (OP)\nw gimbie wkurwialismy palacza ktory lubil wypic nieraz do niego zaglądaliśmy to nie raz flaszka lezala na stole albo w rogu xd skakalismy po nasypie węgla i nas gonił wokół szkoły aż w końcu z drugiej strony nas zaskoczył i tu jego cytat \"komu teraz kopów najebać\" kinol czerwony miał od wódki","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Śmieszek","NameColor":"235, 75, 155","Id":"Wqp9Zc4I","Date":"2024-01-07T10:45:49Z","Number":28319921,"MessageBody":"<a href=\"#p28319770\" class=\"quotelink\">&gt;&gt;28319770</a> <br><span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> ciekawe czy lurkuje <br>","MessageText":">>28319770\n xD ciekawe czy lurkuje","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Gejmer","NameColor":"155, 235, 75","Id":"MJKqRkt6","Date":"2024-01-07T10:54:34Z","Number":28319967,"MessageBody":"we wczesnej podstawowce mialem takiego przyglupa, na pewno byl na cos chory bo nie da sie takim spierdolonym byc bez choroby, wkurwial nauczycielke od angielskiego, to ta go za fraki chciala do dyrektorki wziac, a on sie polozyl na ziemi, w momencie w ktorym on sie wyjebal na ziemie a nauczycielka go targa po podlodze zeby zaniesc go do dyrektorki cala klasa sie zebralismy i zaczelismy go kopac jak lezal na ziemi xD. <br>","MessageText":"we wczesnej podstawowce mialem takiego przyglupa, na pewno byl na cos chory bo nie da sie takim spierdolonym byc bez choroby, wkurwial nauczycielke od angielskiego, to ta go za fraki chciala do dyrektorki wziac, a on sie polozyl na ziemi, w momencie w ktorym on sie wyjebal na ziemie a nauczycielka go targa po podlodze zeby zaniesc go do dyrektorki cala klasa sie zebralismy i zaczelismy go kopac jak lezal na ziemi xD.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Gejmer","NameColor":"155, 235, 75","Id":"MJKqRkt6","Date":"2024-01-07T10:57:23Z","Number":28319980,"MessageBody":"w poznej podstawowce mialem manie macania kolezanek <s>musialo im sie podobac skoro pozwalaly</s> ale raz przesadzilem i jak byl koniec lekcji i schodzilismy do szatni to takiej karynce 7/10 przez leginsy praktycznie ze wpakowalem od tylu palca do odbytu to sie tak wkurwila takiego liscia dostalem ze wrocilem do domu z taka odcisnieta reka na mordzie jak z kreskowki <br>","MessageText":"w poznej podstawowce mialem manie macania kolezanek musialo im sie podobac skoro pozwalaly ale raz przesadzilem i jak byl koniec lekcji i schodzilismy do szatni to takiej karynce 7/10 przez leginsy praktycznie ze wpakowalem od tylu palca do odbytu to sie tak wkurwila takiego liscia dostalem ze wrocilem do domu z taka odcisnieta reka na mordzie jak z kreskowki","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Forsownik","NameColor":"235, 75, 155","Id":"HWpB//Tk","Date":"2024-01-07T11:25:42Z","Number":28320153,"MessageBody":"<span class=\"quote\">&gt;w podbazie jedna locha w dni galowe przyszła w spódniczce i rajtkach bez majtek i wszystkie sebki udawały że się po coś schylaja żeby spojrzeć</span><br><span class=\"quote\">&gt;katechetka zajebała jakiemuś sebie z liścia i ją wyrzucili z pracy</span><br><span class=\"quote\">&gt;dwie lochy się pobiły bo jedna zwaliła koń dla chłopaka drugiej</span><br><span class=\"quote\">&gt;jeden sebek dał drugiemu na Mikołajki nóż a tamten wbił komuś na przerwie w udo</span><br><span class=\"quote\">&gt;jakiś czeczenski guwniak chciał ukraść byczkowi gimnazjalnemu buty i dostał w pizde, na drugi dzień był najazd 12 czeczencow przed szkołą i się ganiali z sebkami szkolnymi przed samochodami nauczycielek</span><br>","MessageText":">w podbazie jedna locha w dni galowe przyszła w spódniczce i rajtkach bez majtek i wszystkie sebki udawały że się po coś schylaja żeby spojrzeć\n>katechetka zajebała jakiemuś sebie z liścia i ją wyrzucili z pracy\n>dwie lochy się pobiły bo jedna zwaliła koń dla chłopaka drugiej\n>jeden sebek dał drugiemu na Mikołajki nóż a tamten wbił komuś na przerwie w udo\n>jakiś czeczenski guwniak chciał ukraść byczkowi gimnazjalnemu buty i dostał w pizde, na drugi dzień był najazd 12 czeczencow przed szkołą i się ganiali z sebkami szkolnymi przed samochodami nauczycielek","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Toxic Fucker","NameColor":"182, 235, 75","Id":"7bNts6LY","Date":"2024-01-07T11:28:44Z","Number":28320172,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>w gimbazie jedna koleżanka ściągnęła dla jaj spodnie drugiej koleżance POSZŁO Z MAJTKAMI [SIC!] <br>wtedy pierwszy i ostatni raz widziałem czipe <br>ostro się później pokłóciły <br>","MessageText":">>28317322 (OP)\nw gimbazie jedna koleżanka ściągnęła dla jaj spodnie drugiej koleżance POSZŁO Z MAJTKAMI [SIC!]\nwtedy pierwszy i ostatni raz widziałem czipe\nostro się później pokłóciły","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pierdzioszek","NameColor":"75, 208, 235","Id":"7wBj.G46","Date":"2024-01-07T11:32:31Z","Number":28320208,"MessageBody":"<a href=\"#p28319548\" class=\"quotelink\">&gt;&gt;28319548</a> <br>też oświęcimianin hir, fascynacja nazizmem, swastykami itd. u nas zaczynała się dość szybko <br>zabawy typu zamachy na hitlera, rysowanie swastyk to był dzień powszedni w przedszkolu xD <br>","MessageText":">>28319548\nteż oświęcimianin hir, fascynacja nazizmem, swastykami itd. u nas zaczynała się dość szybko\nzabawy typu zamachy na hitlera, rysowanie swastyk to był dzień powszedni w przedszkolu xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kurwigrzmot","NameColor":"75, 235, 129","Id":"QwQsVwrY","Date":"2024-01-07T11:33:38Z","Number":28320217,"MessageBody":"pisałem to już wiele razy <br>poszedłem do kibla na lekcji i się wysrałem rzadkim gównem, ale nie było papieru więc palec w dupe wsadzałem i wycierałem o co się&nbsp;dało, np. o fugi, krawędzie drzwi, krawedzie kibla, spłuczkę i wszystko inne co miało krawędzie <br>efekt był wspaniały, dosłownie cała kabina pomazana gównem, ale mimo to nie szkoda mi było tego kto to sprzątał, bo można było po prostu zostawić papier toaletowy <img src=\"../Resources/emotki/cool.gif\"> <br>potem na lekcji sobie jeszcze wycierałem gówno spod paznokci o kartki w zeszycie <br>","MessageText":"pisałem to już wiele razy\nposzedłem do kibla na lekcji i się wysrałem rzadkim gównem, ale nie było papieru więc palec w dupe wsadzałem i wycierałem o co się dało, np. o fugi, krawędzie drzwi, krawedzie kibla, spłuczkę i wszystko inne co miało krawędzie\nefekt był wspaniały, dosłownie cała kabina pomazana gównem, ale mimo to nie szkoda mi było tego kto to sprzątał, bo można było po prostu zostawić papier toaletowy\npotem na lekcji sobie jeszcze wycierałem gówno spod paznokci o kartki w zeszycie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Seba","NameColor":"75, 235, 155","Id":"Z76cBBbk","Date":"2024-01-07T11:40:33Z","Number":28320268,"MessageBody":"<a href=\"#p28320217\" class=\"quotelink\">&gt;&gt;28320217</a>   <br>kazda podbaza kogos takiego miała?  <br>","MessageText":">>28320217 \nkazda podbaza kogos takiego miała?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kurwigrzmot","NameColor":"75, 235, 129","Id":"QwQsVwrY","Date":"2024-01-07T11:41:37Z","Number":28320279,"MessageBody":"<a href=\"#p28320268\" class=\"quotelink\">&gt;&gt;28320268</a> <br>to bylo liceum <br>","MessageText":">>28320268\nto bylo liceum","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zbrodniarz","NameColor":"155, 75, 235","Id":"IuzhgNVk","Date":"2024-01-07T11:49:17Z","Number":28320321,"MessageBody":"<a href=\"#p28320268\" class=\"quotelink\">&gt;&gt;28320268</a> <br>W 4 podbazie pod koniec zielonej szkoly znalezlismy obsrane pieluchy pod lozkiem takiego ulomka totalnego <br>W klasie byl gosciu co sral na stojaco w sensie lekko zgiety ale bal sie usiasc na szkolnym kiblu bo brudny czy cos. Raz jak mial srake to gowno z dupy lecialo mu pod cisnieniem na wszystkie strony i obesral tak deske, spluczke, sciany, wszystko <br>","MessageText":">>28320268\nW 4 podbazie pod koniec zielonej szkoly znalezlismy obsrane pieluchy pod lozkiem takiego ulomka totalnego\nW klasie byl gosciu co sral na stojaco w sensie lekko zgiety ale bal sie usiasc na szkolnym kiblu bo brudny czy cos. Raz jak mial srake to gowno z dupy lecialo mu pod cisnieniem na wszystkie strony i obesral tak deske, spluczke, sciany, wszystko","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bigot","NameColor":"208, 235, 75","Id":"vxQuCGeg","Date":"2024-01-07T11:50:26Z","Number":28320328,"MessageBody":"z kolega <s>tez anonem</s> wzielismy bronie i kilka bomb z rur i zabilismy zlych normików a potem sobie w glowe strzelilismy  <br>","MessageText":"z kolega tez anonem wzielismy bronie i kilka bomb z rur i zabilismy zlych normików a potem sobie w glowe strzelilismy","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Toxic Fucker","NameColor":"182, 235, 75","Id":"7bNts6LY","Date":"2024-01-07T11:50:31Z","Number":28320329,"MessageBody":"<a href=\"#p28320279\" class=\"quotelink\">&gt;&gt;28320279</a> <br>xD <br>","MessageText":">>28320279\nxD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Oszust","NameColor":"75, 155, 235","Id":"3Upa.yqc","Date":"2024-01-07T11:53:04Z","Number":28320347,"MessageBody":"w techbazie połączonej z zawodówką harde patusy z zawodówki jednego razu dolały szczyn do pojemników z mydłem w kiblu na każdym piętrze jednego z budynków xD był oczywiście apel na którym gniłem niemiłosiernie z sytuacji i rozwścieczonej dyrektorki ale koniec końców chyba nie złapano winnych. <br>","MessageText":"w techbazie połączonej z zawodówką harde patusy z zawodówki jednego razu dolały szczyn do pojemników z mydłem w kiblu na każdym piętrze jednego z budynków xD był oczywiście apel na którym gniłem niemiłosiernie z sytuacji i rozwścieczonej dyrektorki ale koniec końców chyba nie złapano winnych.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Sól","NameColor":"235, 155, 75","Id":"so1UjUDw","Date":"2024-01-07T11:58:18Z","Number":28320379,"MessageBody":"<a href=\"#p28318974\" class=\"quotelink\">&gt;&gt;28318974</a> <br>ehh marzenie marzenie <br>ciekawe czy jebal ja ostro w gardło czy tylko stał  <br>","MessageText":">>28318974\nehh marzenie marzenie\nciekawe czy jebal ja ostro w gardło czy tylko stał","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Nekromanta","NameColor":"235, 129, 75","Id":"0Osjc.3.","Date":"2024-01-07T12:09:36Z","Number":28320444,"MessageBody":"pisalem juz raz <br><span class=\"quote\">&gt;przychodzi jakis nowy, na imię błażej</span><br><span class=\"quote\">&gt;zwrovilo to uwage patusow i heheszki</span><br><span class=\"quote\">&gt;najwiekszy herszt bykuje ostro błazeja regulqrnie w końcu będzie solo</span><br><span class=\"quote\">&gt;na solo Błażej sprzedaje w parę sekund kilka plomb temu hersztowi, typ nazywał się Garncarz</span><br><span class=\"quote\">&gt;Garncarz upada i drgawki, umiera</span><br><span class=\"quote\">&gt;okazało się że Błażeja stary to jakiś hardy żołnierz czy policjant i Błażej ma medale w boksie na kiju</span><br><span class=\"quote\">&gt;mało nie doszło do zamieszek bo patusy wsciekłe latały</span><br><span class=\"quote\">&gt;Blłażej wiecej sie nie pojawił i zniknął</span><br>","MessageText":"pisalem juz raz\n>przychodzi jakis nowy, na imię błażej\n>zwrovilo to uwage patusow i heheszki\n>najwiekszy herszt bykuje ostro błazeja regulqrnie w końcu będzie solo\n>na solo Błażej sprzedaje w parę sekund kilka plomb temu hersztowi, typ nazywał się Garncarz\n>Garncarz upada i drgawki, umiera\n>okazało się że Błażeja stary to jakiś hardy żołnierz czy policjant i Błażej ma medale w boksie na kiju\n>mało nie doszło do zamieszek bo patusy wsciekłe latały\n>Blłażej wiecej sie nie pojawił i zniknął","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Charakterny ","NameColor":"75, 102, 235","Id":"Id/HsnO6","Date":"2024-01-07T12:12:07Z","Number":28320464,"MessageBody":"do mojego liceum chodził gość ze szczęką kwadratową jak od linijki i przy tym w chuj wysoki, jego pasją było posuwanie nauczycielek od angielskiego i niemieckiego w dodatku bez gumy, przez cztery lata zapłodnił chyba cztery albo pięć z nich, dokonał tego dzięki faktowi że jak jakaś szła na macierzyński to przychodziła kolejna młódka i szkolny impregnator szybko doprowadzał do ejakulacji w niej <br>w sumie <img src=\"../Resources/emotki/cool.gif\">  <br>","MessageText":"do mojego liceum chodził gość ze szczęką kwadratową jak od linijki i przy tym w chuj wysoki, jego pasją było posuwanie nauczycielek od angielskiego i niemieckiego w dodatku bez gumy, przez cztery lata zapłodnił chyba cztery albo pięć z nich, dokonał tego dzięki faktowi że jak jakaś szła na macierzyński to przychodziła kolejna młódka i szkolny impregnator szybko doprowadzał do ejakulacji w niej\nw sumie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T12:19:44Z","Number":28320502,"MessageBody":"<a href=\"#p28318768\" class=\"quotelink\">&gt;&gt;28318768</a> <br><span class=\"quote\">&gt;buty nauczycielek</span><br>nauczyciele zmieniaja buty w szkole? <br>","MessageText":">>28318768\n>buty nauczycielek\nnauczyciele zmieniaja buty w szkole?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Anonek","NameColor":"182, 75, 235","Id":"OU2mgYgo","Date":"2024-01-07T12:21:02Z","Number":28320506,"MessageBody":"<a href=\"#p28320208\" class=\"quotelink\">&gt;&gt;28320208</a> <br>jaka dzielnica inb4 stalk xD <br>","MessageText":">>28320208\njaka dzielnica inb4 stalk xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Polaczek","NameColor":"75, 155, 235","Id":"gizwwMNM","Date":"2024-01-07T12:25:03Z","Number":28320535,"MessageBody":"mój ulubiony typ tematu gnije potężnie  <br>","MessageText":"mój ulubiony typ tematu gnije potężnie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pedomiś","NameColor":"235, 235, 75","Id":"XGpxo0LI","Date":"2024-01-07T12:32:50Z","Number":28320598,"MessageBody":"moja szkoła kiedyś organizowała dyskoteki, przestali to robić po tym jak na jednej ktoś zrobił z flaszki pocisk <s>to byłem ja</s> który poleciał w tłum i trafił jakąś loszkę w głowę i musiała jechać do szpitala <s>kilka zębów straciła, nie pamiętam czy coś poważniejszego się jej stało czy nie</s> i zanim bagiety przyjechały to mnie już nie było a seby które jej pomogły przy okazji ją wymacały, sprawcy nie znaleziono <br>kiedyś mati przyniósł jakieś bardzo mocne petardy i chciał je na korytarzu podczas lekcji odpalić a ja stwierdziłem że śmieszniej byłoby sprawdzić czy zawiasy od drzwi do klasy wytrzymałyby wybuch, jak się okazało nie wytrzymały i obsrani spierdoliliśmy, było kilka apeli a wina w końcu poszła na sebę który rozpierdalał kible petardami <br>inny seba chciał się kiedyś napierdalać z księdzem <s>nie pamiętam dlaczego</s>, dostał strzała w mordę i się złożył, ksiądz tbw i zaczął mówić o sakramentach a seba leży nieprzytomny pod tablicą <br>","MessageText":"moja szkoła kiedyś organizowała dyskoteki, przestali to robić po tym jak na jednej ktoś zrobił z flaszki pocisk to byłem ja który poleciał w tłum i trafił jakąś loszkę w głowę i musiała jechać do szpitala kilka zębów straciła, nie pamiętam czy coś poważniejszego się jej stało czy nie i zanim bagiety przyjechały to mnie już nie było a seby które jej pomogły przy okazji ją wymacały, sprawcy nie znaleziono\nkiedyś mati przyniósł jakieś bardzo mocne petardy i chciał je na korytarzu podczas lekcji odpalić a ja stwierdziłem że śmieszniej byłoby sprawdzić czy zawiasy od drzwi do klasy wytrzymałyby wybuch, jak się okazało nie wytrzymały i obsrani spierdoliliśmy, było kilka apeli a wina w końcu poszła na sebę który rozpierdalał kible petardami\ninny seba chciał się kiedyś napierdalać z księdzem nie pamiętam dlaczego, dostał strzała w mordę i się złożył, ksiądz tbw i zaczął mówić o sakramentach a seba leży nieprzytomny pod tablicą","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T12:33:49Z","Number":28320604,"MessageBody":"notorycznie sebek z klasy rozwijal po korytarzu przed niektorymi lekcjami waz strazacki z tych szafek <br>co ciekawe klasa zawsze wiarygodnie krzyczala ze ktos przybiegl, rozwinal i uciekl dalej xD <br>","MessageText":"notorycznie sebek z klasy rozwijal po korytarzu przed niektorymi lekcjami waz strazacki z tych szafek\nco ciekawe klasa zawsze wiarygodnie krzyczala ze ktos przybiegl, rozwinal i uciekl dalej xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T13:04:13Z","Number":28320794,"MessageBody":"w podbazie byl zakaz wchodzenia do sal w trakcie przerw zanim przyjdzie nauczyciel <br>a jako ze klasa byla strasznie niezgrana i kazdy na siebie kablowal to zaraz jak ktos wszedl do sali to ulomki przytrzymywaly drzwi z zewnatrz zeby tylko na kogos poskarzyc i go udupic <br>ktoregos razu tak sie zlozylo ze z jednym kumplem koniecznie musielismy wbic po cos do jedzenia no ale oczywiscie ktos nam juz przytrzymywal drzwi <br>kolega juz wiedzac co sie swieci tylko stanal przy drzwiach i byl gotowy czekac na przerwe a ja jako ze anon wtedy /sp/ jak na swoj wiek i mimo niewielkich gabarytow to przepchnalem kilka osob z taka predkoscia ze drzwi wywrocily kilka osob a jednej z najgrzeczniejszych wtedy loszek, tym razem calkowicie niewinnej wyjebaly w pape ze az sie poplakala xD szybko wtedy ucieklem z miejsca zdarzenia zanim kazdy ogarnal co sie dzieje i stanalem az 2 metry dalej patrzac co ja odjebalem i jak bardzo mam przejebane u sebkow. Wtedy dopiero wyszedl kumpel z sali i wszyscy sie na niego rzucili co on odjebal <br>jakims cudem nikt nie ogarnal ze to ja i nawet przez mysl by im nie przeszlo ze taki najchudszy i najnizszy nieodzywajacy sie szczur z klasy mogl cos takiego odjebac, co ciekawe to kumpel debil absolutnie nie zaprzeczal, dostal harde lajony od nauczycielki i byl byczkowany przez nastepne 3-4 lata xD <br>ten debil nic potem ze mna o tym nie gadal, to wygladalo jakby sam w to uwierzyl ze to odjebal <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> <br>","MessageText":"w podbazie byl zakaz wchodzenia do sal w trakcie przerw zanim przyjdzie nauczyciel\na jako ze klasa byla strasznie niezgrana i kazdy na siebie kablowal to zaraz jak ktos wszedl do sali to ulomki przytrzymywaly drzwi z zewnatrz zeby tylko na kogos poskarzyc i go udupic\nktoregos razu tak sie zlozylo ze z jednym kumplem koniecznie musielismy wbic po cos do jedzenia no ale oczywiscie ktos nam juz przytrzymywal drzwi\nkolega juz wiedzac co sie swieci tylko stanal przy drzwiach i byl gotowy czekac na przerwe a ja jako ze anon wtedy /sp/ jak na swoj wiek i mimo niewielkich gabarytow to przepchnalem kilka osob z taka predkoscia ze drzwi wywrocily kilka osob a jednej z najgrzeczniejszych wtedy loszek, tym razem calkowicie niewinnej wyjebaly w pape ze az sie poplakala xD szybko wtedy ucieklem z miejsca zdarzenia zanim kazdy ogarnal co sie dzieje i stanalem az 2 metry dalej patrzac co ja odjebalem i jak bardzo mam przejebane u sebkow. Wtedy dopiero wyszedl kumpel z sali i wszyscy sie na niego rzucili co on odjebal\njakims cudem nikt nie ogarnal ze to ja i nawet przez mysl by im nie przeszlo ze taki najchudszy i najnizszy nieodzywajacy sie szczur z klasy mogl cos takiego odjebac, co ciekawe to kumpel debil absolutnie nie zaprzeczal, dostal harde lajony od nauczycielki i byl byczkowany przez nastepne 3-4 lata xD\nten debil nic potem ze mna o tym nie gadal, to wygladalo jakby sam w to uwierzyl ze to odjebal xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Rencista","NameColor":"155, 75, 235","Id":"hKVbucCg","Date":"2024-01-07T13:06:01Z","Number":28320805,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>","MessageText":">>28318802","File":{"FileName":"ułomek gnicie.webm","FileUrl":"media\\webm\\ułomek gnicie.webm","FileThumbUrl":"media\\webm\\thumb\\ułomek gnicie.gif"},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T13:12:17Z","Number":28320844,"MessageBody":"w starych gimbazach byla na tyle patologia ze jeden seba z klasy kradl kilka razy w miesiacu facetce z torebki, portfela pieniadze <br>raz mi sie nawet chwalil ze mlodszemu bratu wszystkie ksiazki sprzedal zeby miec na chlanie i palenie xD <br>","MessageText":"w starych gimbazach byla na tyle patologia ze jeden seba z klasy kradl kilka razy w miesiacu facetce z torebki, portfela pieniadze\nraz mi sie nawet chwalil ze mlodszemu bratu wszystkie ksiazki sprzedal zeby miec na chlanie i palenie xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Człowiek Maupa","NameColor":"235, 75, 182","Id":"3LylKDQE","Date":"2024-01-07T13:19:35Z","Number":28320888,"MessageBody":"w kaczorze donaldzie dali jakąś bombe śmierdziuszkę czy coś podobnego w klasie rok młodszej w gimbazie ktoś to odpalił i zamiast się przyznać od razu to nie powiedział nic baba od biologii powiedziała że to atak biologiczny przyjechała straż pożarna, bagiety i karetki. całą szkołe ewakuowano potem przyjechała telewizja regionalna i też mówili o ataku biologicznym w końcu ktoś się wygadał i gówniak dostał lajony zachowanie naganne itp wtedy chyba jeszcze nie obciążali kosztami za bezpodstawne wezwania nie wiem czy coś płacili czy nie <br>siedziałem w ostatniej ławce na lekcji i tak mi się chciało sikać że zaraz się zejszczam a nigdy nie chodziłem do kibla w szkole bo jebało szlugami aż siwo, brak papieru i mydła, deska urwana, podłoga zachlapana smród w chuj. miałem butelkę fanty to ją dopiłem, wsadziłem flaka w otwór i się wyjszczałem do środka. potem mieliśmy wf i po wfie taki patus do mnie podchodzi i mówi że mam dać mu się napić ja mówię że nic nie mam a on mi otworzył plecak, wziął butle, otworzył i pociągnął łyka. pyta co to takie chujowe w smaku to powiedziałem że mama mi sok pomarańczowy zrobiła wyciskany on powiedział że te pomarańcze to jakieś zgniłe, zakręcił i odstawił. tak nie lubiłem tego kibla bo zawsze w nim kopcili to przecież nie pójdę tam wylać sików bo by ze mnie gnili na całą gimbaze bo to chyba w 1 gimbazy było <br>w podbazie był kibel z takimi szybami na wysokości może z 4 metrów bo ta szkoła miała ze sto lat. po wfie taki jeden patus co był rok starszy schował piłkę do plecaka i wyciągnął na przerwie i kopali sobie. on mnie ostro byczkował szedłem do tego kibla a on krzyknął ale ci zapierdolę w plery z całej pety tą piłką. ja zesrany pobiegłem do tego kibla i zamknąłem drzwi a kilka sekund później piłka pierdolnęła w szybę i poleciało szkłoz wysokości kilku metrów. piłkarz wykręcał że to ja tak trzasnąłem drzwiami że szyba wyleciała a piłka to już w wybite okno wleciała. wezwali moich i jego rodziców i na szczęście dyrektorka nie uwierzyła że to ja szybę trzaśnięciem drzwi zbiłem <br>mieszkałem blisko podbazy w sensie była szkoła, park i moja piwnica niedaleko. nauczycielka wfu kazała nam biegać okrążenia dookoła parku a to było prawie lato, gorąc jak chuj i tak mi się pić chciało że pobiegłem z parku do domu, napiłem się i wróciłem. nikt by nikt nie zauważył gdyby nie syn nauczycielki od polskiego kapuś jebany od razu powiedział że ja z parku wybiegłem i miałem lajony naganę w zachowaniu i potem ze mnie gniła nauczycielka i wołała do wszystkich po imieniu a do mnie spragniony <br>na przerwie pod świetlicą graliśmy w ping ponga w sensie każdy odbijał raz w okręgu, jak ktoś nie trafił w powierzchnię to odpadał a dwóch ostatnich finalistów grało solo. był taki patusiak rok młodszy i nie miał paletki chciał odbijać ręką ale reszta nie chciała się zgodzić ja stałem za nim i powiedziałem coś w stylu nikt nie chce żebyś grał bo nie masz paletki. w moment dostałem od niego bułę w mamałygę zanim się zorientowałem co się dzieje to drugą. upuściłem paletkę i podniosłem garde a po chwili coś mnie tak pierdolnęło w plecy że aż mnie zgieło w pół. kurwa ze świetlicy wyleciała i mi tak z całej siły zajebała plecy z otwartej dłoni że miałem przez kilka dni czerwony odcisk i musiałem spać na brzuchu. jeszcze lajony dostałem na dokładkę od tego czasu już nie grałem w tego ping ponga pierdolonego dwa razy dostałem w dziób i jeszcze w plecy. gnili z tego wszyscy w szkole, srаm psa jak sra. <br>","MessageText":"w kaczorze donaldzie dali jakąś bombe śmierdziuszkę czy coś podobnego w klasie rok młodszej w gimbazie ktoś to odpalił i zamiast się przyznać od razu to nie powiedział nic baba od biologii powiedziała że to atak biologiczny przyjechała straż pożarna, bagiety i karetki. całą szkołe ewakuowano potem przyjechała telewizja regionalna i też mówili o ataku biologicznym w końcu ktoś się wygadał i gówniak dostał lajony zachowanie naganne itp wtedy chyba jeszcze nie obciążali kosztami za bezpodstawne wezwania nie wiem czy coś płacili czy nie\nsiedziałem w ostatniej ławce na lekcji i tak mi się chciało sikać że zaraz się zejszczam a nigdy nie chodziłem do kibla w szkole bo jebało szlugami aż siwo, brak papieru i mydła, deska urwana, podłoga zachlapana smród w chuj. miałem butelkę fanty to ją dopiłem, wsadziłem flaka w otwór i się wyjszczałem do środka. potem mieliśmy wf i po wfie taki patus do mnie podchodzi i mówi że mam dać mu się napić ja mówię że nic nie mam a on mi otworzył plecak, wziął butle, otworzył i pociągnął łyka. pyta co to takie chujowe w smaku to powiedziałem że mama mi sok pomarańczowy zrobiła wyciskany on powiedział że te pomarańcze to jakieś zgniłe, zakręcił i odstawił. tak nie lubiłem tego kibla bo zawsze w nim kopcili to przecież nie pójdę tam wylać sików bo by ze mnie gnili na całą gimbaze bo to chyba w 1 gimbazy było\nw podbazie był kibel z takimi szybami na wysokości może z 4 metrów bo ta szkoła miała ze sto lat. po wfie taki jeden patus co był rok starszy schował piłkę do plecaka i wyciągnął na przerwie i kopali sobie. on mnie ostro byczkował szedłem do tego kibla a on krzyknął ale ci zapierdolę w plery z całej pety tą piłką. ja zesrany pobiegłem do tego kibla i zamknąłem drzwi a kilka sekund później piłka pierdolnęła w szybę i poleciało szkłoz wysokości kilku metrów. piłkarz wykręcał że to ja tak trzasnąłem drzwiami że szyba wyleciała a piłka to już w wybite okno wleciała. wezwali moich i jego rodziców i na szczęście dyrektorka nie uwierzyła że to ja szybę trzaśnięciem drzwi zbiłem\nmieszkałem blisko podbazy w sensie była szkoła, park i moja piwnica niedaleko. nauczycielka wfu kazała nam biegać okrążenia dookoła parku a to było prawie lato, gorąc jak chuj i tak mi się pić chciało że pobiegłem z parku do domu, napiłem się i wróciłem. nikt by nikt nie zauważył gdyby nie syn nauczycielki od polskiego kapuś jebany od razu powiedział że ja z parku wybiegłem i miałem lajony naganę w zachowaniu i potem ze mnie gniła nauczycielka i wołała do wszystkich po imieniu a do mnie spragniony\nna przerwie pod świetlicą graliśmy w ping ponga w sensie każdy odbijał raz w okręgu, jak ktoś nie trafił w powierzchnię to odpadał a dwóch ostatnich finalistów grało solo. był taki patusiak rok młodszy i nie miał paletki chciał odbijać ręką ale reszta nie chciała się zgodzić ja stałem za nim i powiedziałem coś w stylu nikt nie chce żebyś grał bo nie masz paletki. w moment dostałem od niego bułę w mamałygę zanim się zorientowałem co się dzieje to drugą. upuściłem paletkę i podniosłem garde a po chwili coś mnie tak pierdolnęło w plecy że aż mnie zgieło w pół. kurwa ze świetlicy wyleciała i mi tak z całej siły zajebała plecy z otwartej dłoni że miałem przez kilka dni czerwony odcisk i musiałem spać na brzuchu. jeszcze lajony dostałem na dokładkę od tego czasu już nie grałem w tego ping ponga pierdolonego dwa razy dostałem w dziób i jeszcze w plecy. gnili z tego wszyscy w szkole, srаm psa jak sra.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-07T13:21:59Z","Number":28320906,"MessageBody":"<a href=\"#p28320794\" class=\"quotelink\">&gt;&gt;28320794</a> <br>no i sie kurwa dziwisz że nikt cię nie lubi jak tak kumpla wystawiłeś. skurwysyn jebany <br>","MessageText":">>28320794\nno i sie kurwa dziwisz że nikt cię nie lubi jak tak kumpla wystawiłeś. skurwysyn jebany","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dziadek","NameColor":"235, 235, 75","Id":"h50DYZ9.","Date":"2024-01-07T13:24:57Z","Number":28320921,"MessageBody":"<a href=\"#p28320604\" class=\"quotelink\">&gt;&gt;28320604</a> <br>gnije <br>","MessageText":">>28320604\ngnije","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-07T13:25:51Z","Number":28320928,"MessageBody":"<a href=\"#p28320888\" class=\"quotelink\">&gt;&gt;28320888</a> <br><span class=\"quote\">&gt;miałem butelkę fanty to ją dopiłem, wsadziłem flaka w otwór i się wyjszczałem do środka. potem mieliśmy wf i po wfie taki patus do mnie podchodzi i mówi że mam dać mu się napić ja mówię że nic nie mam a on mi otworzył plecak, wziął butle, otworzył i pociągnął łyka. pyta co to takie chujowe w smaku to powiedziałem że mama mi sok pomarańczowy zrobiła wyciskany on powiedział że te pomarańcze to jakieś zgniłe, zakręcił i odstawił</span><br>to nie może być prawdziwe życie xD <br>","MessageText":">>28320888\n>miałem butelkę fanty to ją dopiłem, wsadziłem flaka w otwór i się wyjszczałem do środka. potem mieliśmy wf i po wfie taki patus do mnie podchodzi i mówi że mam dać mu się napić ja mówię że nic nie mam a on mi otworzył plecak, wziął butle, otworzył i pociągnął łyka. pyta co to takie chujowe w smaku to powiedziałem że mama mi sok pomarańczowy zrobiła wyciskany on powiedział że te pomarańcze to jakieś zgniłe, zakręcił i odstawił\nto nie może być prawdziwe życie xD","File":{"FileName":"braun zgnitka.gif","FileUrl":"media\\gif\\braun zgnitka.gif","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T13:33:37Z","Number":28320981,"MessageBody":"<a href=\"#p28320888\" class=\"quotelink\">&gt;&gt;28320888</a> <br>spierdzialem sie xD <br>","MessageText":">>28320888\nspierdzialem sie xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-07T14:05:00Z","Number":28321223,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>","MessageText":">>28318802","File":{"FileName":"cypek rozbawiło.webm","FileUrl":"media\\webm\\cypek rozbawiło.webm","FileThumbUrl":"media\\webm\\thumb\\cypek rozbawiło.gif"},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Flejtuch","NameColor":"235, 75, 155","Id":"XpFF2z0.","Date":"2024-01-07T14:39:40Z","Number":28321460,"MessageBody":"<a href=\"#p28320794\" class=\"quotelink\">&gt;&gt;28320794</a> <br>cwel <br>","MessageText":">>28320794\ncwel","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Martwy płód","NameColor":"129, 235, 75","Id":"9pVMqrY.","Date":"2024-01-07T14:45:25Z","Number":28321514,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>","MessageText":">>28318802","File":{"FileName":"1659879470408323186.gif","FileUrl":"media\\gif\\1659879470408323186.gif","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kulfon","NameColor":"208, 235, 75","Id":"wGL66Rxk","Date":"2024-01-07T14:55:54Z","Number":28321580,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>byyyło <br>","MessageText":">>28318802\nbyyyło","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-07T16:17:54Z","Number":28322111,"MessageBody":"<a href=\"#p28320906\" class=\"quotelink\">&gt;&gt;28320906</a> <br><a href=\"#p28321460\" class=\"quotelink\">&gt;&gt;28321460</a> <br>przepraszam, doslownie odebralo mi wtedy mowe ze cala klasa debili nie zauwazyla ze to ja xD <br>no ale kolega byl takim pociesznym  dynamicznym ulomkiem z adhd ze 5 minut potem juz myslal o czym innym <br>nie wplynelo to absolutnie na nasze relacje <br>","MessageText":">>28320906\n>>28321460\nprzepraszam, doslownie odebralo mi wtedy mowe ze cala klasa debili nie zauwazyla ze to ja xD\nno ale kolega byl takim pociesznym dynamicznym ulomkiem z adhd ze 5 minut potem juz myslal o czym innym\nnie wplynelo to absolutnie na nasze relacje","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zaradny Polaczek","NameColor":"235, 75, 182","Id":"AFn2GrZE","Date":"2024-01-07T17:09:23Z","Number":28322474,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>ale co w tym takiego żeby odpisywać jap ierodle jak ja miałem gówno to normalnie wycierałem kurwa w biurko nauczyciela i wyjebane <br>","MessageText":">>28318802\nale co w tym takiego żeby odpisywać jap ierodle jak ja miałem gówno to normalnie wycierałem kurwa w biurko nauczyciela i wyjebane","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Anon debil","NameColor":"235, 182, 75","Id":"5ytt/hqs","Date":"2024-01-07T17:22:48Z","Number":28322582,"MessageBody":"<a href=\"#p28320928\" class=\"quotelink\">&gt;&gt;28320928</a> <br>tak było <br>","MessageText":">>28320928\ntak było","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Esesman","NameColor":"235, 75, 75","Id":"yAYIoh9A","Date":"2024-01-07T17:56:41Z","Number":28322860,"MessageBody":"zapisał ktoś może historię anona o tym że ktoś, nie pamiętam czy autor, był fanem z archiwum x i gadał o scully, a seba na to \"skali? ty to się skaliłeś\" czy jakoś tak <br>straszne gnicie mi to dało a nie mogę znaleźć, było chyba w ostatnim wątku o szkolnych historiach <br>","MessageText":"zapisał ktoś może historię anona o tym że ktoś, nie pamiętam czy autor, był fanem z archiwum x i gadał o scully, a seba na to \"skali? ty to się skaliłeś\" czy jakoś tak\nstraszne gnicie mi to dało a nie mogę znaleźć, było chyba w ostatnim wątku o szkolnych historiach","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Rencista","NameColor":"155, 75, 235","Id":"hKVbucCg","Date":"2024-01-07T18:12:30Z","Number":28322982,"MessageBody":"<a href=\"#p28319726\" class=\"quotelink\">&gt;&gt;28319726</a> <br>co ty pierdolisz pierwsza osoba w polsce skazana za terroryzm była 2012 lub 15 brunon kwiecień <br>","MessageText":">>28319726\nco ty pierdolisz pierwsza osoba w polsce skazana za terroryzm była 2012 lub 15 brunon kwiecień","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Starociota","NameColor":"75, 155, 235","Id":"e5NsPNro","Date":"2024-01-07T18:12:54Z","Number":28322987,"MessageBody":"nk <span class=\"quote\">&gt;noga</span> boga <br>","MessageText":"nk >noga boga","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Policjant","NameColor":"75, 182, 235","Id":"75hst0Bw","Date":"2024-01-07T18:19:01Z","Number":28323055,"MessageBody":"<a href=\"#p28322860\" class=\"quotelink\">&gt;&gt;28322860</a> <br>skaliłem się z tego xD <br>","MessageText":">>28322860\nskaliłem się z tego xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Użytkownik THC","NameColor":"235, 102, 75","Id":"fVU38iWs","Date":"2024-01-07T20:12:49Z","Number":28324086,"MessageBody":"Raz na lekcji zachciało mi się srać a akurat pani mnie puściła do kibla. Podczas pobytu w kabinie usłyszałem oskarka i jakas kurwe rozmawiających ze sobą. Niemal natychmiastowo poznałem głos tego pierwszego, jebany gnębiciel z podbazy, przestał mnie byczkować lata temu gdy urosłem i przypakowałem ale przytłaczający strach pozostał. Choć gówno wychodziło ciężko, moja duma nie pozwalała mi stęknąć chociaż odrobinkę toteż czekałem aż wyjdą. W pewnym momencie słyszę coś w stylu <br><span class=\"quote\">&gt;Twoja szminka mnie podnieca xD</span><br>a po chwili huk drzwi kabiny obok. Przez następne 2-3 minuty słyszłem bicie muszli klozetowej i cichę jęki. Potem gdy skończyli siedzieli w kiblu jeszcze z minute i wyszli. Po nich cichutko dokończyłem i wyszłem. Do dziś walę do tej scenerii jak pojebany <br>","MessageText":"Raz na lekcji zachciało mi się srać a akurat pani mnie puściła do kibla. Podczas pobytu w kabinie usłyszałem oskarka i jakas kurwe rozmawiających ze sobą. Niemal natychmiastowo poznałem głos tego pierwszego, jebany gnębiciel z podbazy, przestał mnie byczkować lata temu gdy urosłem i przypakowałem ale przytłaczający strach pozostał. Choć gówno wychodziło ciężko, moja duma nie pozwalała mi stęknąć chociaż odrobinkę toteż czekałem aż wyjdą. W pewnym momencie słyszę coś w stylu\n>Twoja szminka mnie podnieca xD\na po chwili huk drzwi kabiny obok. Przez następne 2-3 minuty słyszłem bicie muszli klozetowej i cichę jęki. Potem gdy skończyli siedzieli w kiblu jeszcze z minute i wyszli. Po nich cichutko dokończyłem i wyszłem. Do dziś walę do tej scenerii jak pojebany","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Wulgar","NameColor":"235, 75, 155","Id":"OkRa7w/Q","Date":"2024-01-07T20:15:01Z","Number":28324116,"MessageBody":"przerobiliśmy zdjęcie koleżanki w paincie na pornograficzne, bo w informatycznej był skaner. tak se myślę, że dzisiaj bagiety by za to były, wtedy locha się podjarała a <span class=\"quote\">&gt;pani</span> kazała nam to wypierdolić w sensie zdjęcie w sensie do śmietnika <br>","MessageText":"przerobiliśmy zdjęcie koleżanki w paincie na pornograficzne, bo w informatycznej był skaner. tak se myślę, że dzisiaj bagiety by za to były, wtedy locha się podjarała a >pani kazała nam to wypierdolić w sensie zdjęcie w sensie do śmietnika","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Anonek","NameColor":"182, 75, 235","Id":"OU2mgYgo","Date":"2024-01-07T23:10:43Z","Number":28325229,"MessageBody":"bump <br>","MessageText":"bump","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Siekierowicz","NameColor":"75, 208, 235","Id":"bhHWuP/.","Date":"2024-01-08T02:58:04Z","Number":28325806,"MessageBody":"<a href=\"#p28320279\" class=\"quotelink\">&gt;&gt;28320279</a> <br>xD <br>","MessageText":">>28320279\nxD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Japko","NameColor":"235, 75, 155","Id":"SVMIyEkk","Date":"2024-01-08T03:02:50Z","Number":28325820,"MessageBody":"<a href=\"#p28317326\" class=\"quotelink\">&gt;&gt;28317326</a> <br>ja zwaliłem konia w klasie pocierając twardego kutasa udami patrząc na nogi nauczycielki która stała przy tablicy <br>","MessageText":">>28317326\nja zwaliłem konia w klasie pocierając twardego kutasa udami patrząc na nogi nauczycielki która stała przy tablicy","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuziak","NameColor":"235, 182, 75","Id":"B9O8.IT.","Date":"2024-01-08T03:08:03Z","Number":28325829,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br>aż się zapowietrzłem, sul czanowa <br>","MessageText":">>28318802\naż się zapowietrzłem, sul czanowa","File":{"FileName":"1700079315678158777.jpg","FileUrl":"media\\jpg\\1700079315678158777.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuziak","NameColor":"235, 182, 75","Id":"B9O8.IT.","Date":"2024-01-08T03:12:32Z","Number":28325833,"MessageBody":"<a href=\"#p28318542\" class=\"quotelink\">&gt;&gt;28318542</a> <br>tak trzeba robić, do takiego elementu można dotrzeć tylko w ich języku <br>","MessageText":">>28318542\ntak trzeba robić, do takiego elementu można dotrzeć tylko w ich języku","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dobrychłop","NameColor":"75, 102, 235","Id":"RiNqGQV.","Date":"2024-01-08T03:25:35Z","Number":28325838,"MessageBody":"<a href=\"#p28318786\" class=\"quotelink\">&gt;&gt;28318786</a> <br>a to nieironicznie dobre jest, bo w ramach takiej wojenki klasa się integruje a agresja sebów idzie na innych a nie anona a i anon może iść razem z nimi <br>","MessageText":">>28318786\na to nieironicznie dobre jest, bo w ramach takiej wojenki klasa się integruje a agresja sebów idzie na innych a nie anona a i anon może iść razem z nimi","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Samiec beta","NameColor":"208, 75, 235","Id":"vS/Er2Ys","Date":"2024-01-08T03:31:21Z","Number":28325842,"MessageBody":"<span style=\"background-color: gold; color: red; font-weight: bold;\">STAROCIOTY PAMIĘTAJĄ</span> <br>u nas w podbazie kazdy zbieral metal tazzo z czipsów <br>mieliśmy taką zabawę, że na przerwie braliśmy dwóch zaciekłych kolekcjonerów oraz jeden krążek, po czym wrzucaliśmy go do damskiego kibla i blokowaliśmy drzwi <br>lochy darły pizde i piszczały jak opętane a dwóch sebów tłukło się o niego pięściami na podłodze xD <br><br>innym razem znaleźliśmy z ziomkiem przed szkołą porysowany żeton z pikaczu, a później tego dnia w kiblu ktoś wziął i wysrał gówno giganta <br>delikatnie wsunęliśmy krążek w gówno jak świeczkę na torcik, a po paru godzinach jak poszedłem się wyszczać to pikaczu znikł lecz gówno zostało xD <br>","MessageText":"STAROCIOTY PAMIĘTAJĄ\nu nas w podbazie kazdy zbieral metal tazzo z czipsów\nmieliśmy taką zabawę, że na przerwie braliśmy dwóch zaciekłych kolekcjonerów oraz jeden krążek, po czym wrzucaliśmy go do damskiego kibla i blokowaliśmy drzwi\nlochy darły pizde i piszczały jak opętane a dwóch sebów tłukło się o niego pięściami na podłodze xD\n\ninnym razem znaleźliśmy z ziomkiem przed szkołą porysowany żeton z pikaczu, a później tego dnia w kiblu ktoś wziął i wysrał gówno giganta\ndelikatnie wsunęliśmy krążek w gówno jak świeczkę na torcik, a po paru godzinach jak poszedłem się wyszczać to pikaczu znikł lecz gówno zostało xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuptuś","NameColor":"75, 235, 208","Id":"jx2ln3Gw","Date":"2024-01-08T05:38:01Z","Number":28325947,"MessageBody":"<a href=\"#p28320598\" class=\"quotelink\">&gt;&gt;28320598</a> <br>jak wyglądał ten pocisk z flaszki <br>w sensie pustą pustą butelką jej zajebałeś czy coś tam było w środku? <br>","MessageText":">>28320598\njak wyglądał ten pocisk z flaszki\nw sensie pustą pustą butelką jej zajebałeś czy coś tam było w środku?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuptuś","NameColor":"75, 235, 208","Id":"jx2ln3Gw","Date":"2024-01-08T05:40:56Z","Number":28325952,"MessageBody":"<a href=\"#p28320888\" class=\"quotelink\">&gt;&gt;28320888</a> <br><span class=\"quote\">&gt;25-11-2004</span><br>oj chuj <br><a class=\"postlink\" rel=\"noreferrer\" href=\"https://wiadomosci.wp.pl/prokuratura-zajela-sie-smierdzaca-zabawka-6031698848326785a\">https://wiadomosci.wp.pl/prokuratura-zajela-sie-smierdzaca-zabawka-6031698848326785a</a> <br>","MessageText":">>28320888\n>25-11-2004\noj chuj\nhttps://wiadomosci.wp.pl/prokuratura-zajela-sie-smierdzaca-zabawka-6031698848326785a","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-08T07:25:10Z","Number":28326124,"MessageBody":"<a href=\"#p28325952\" class=\"quotelink\">&gt;&gt;28325952</a> <br><span class=\"quote\">&gt;Redaktor naczelny tygodnika \"Kaczor Donald\" Tomasz Kołodziejczak poinformował we wtorek na stronie internetowej wydawnictwa, że firma Egmont Polska \"po informacjach o kłopotach związanych z niewłaściwym zastosowaniem zabawki\" zdecydowała o wycofaniu z dystrybucji nakładu pisma zawierającego \"bombę śmierdziuchową\". Zapewnił, że po tym - przykrym również dla nas - wydarzeniu, będziemy zwracać jeszcze większą uwagę na dobór gadżetów dołączanych do naszych gazet</span><br>JA PIERDOLE!!! to nam odebrali ;_; <br>","MessageText":">>28325952\n>Redaktor naczelny tygodnika \"Kaczor Donald\" Tomasz Kołodziejczak poinformował we wtorek na stronie internetowej wydawnictwa, że firma Egmont Polska \"po informacjach o kłopotach związanych z niewłaściwym zastosowaniem zabawki\" zdecydowała o wycofaniu z dystrybucji nakładu pisma zawierającego \"bombę śmierdziuchową\". Zapewnił, że po tym - przykrym również dla nas - wydarzeniu, będziemy zwracać jeszcze większą uwagę na dobór gadżetów dołączanych do naszych gazet\nJA PIERDOLE!!! to nam odebrali ;_;","File":{"FileName":"kaczor donald bomba śmierdziuchowa.png","FileUrl":"media\\png\\kaczor donald bomba śmierdziuchowa.png","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Szmata","NameColor":"235, 235, 75","Id":"grmnQIMw","Date":"2024-01-08T08:25:11Z","Number":28326294,"MessageBody":"<a href=\"#p28320217\" class=\"quotelink\">&gt;&gt;28320217</a> <br><a href=\"#p28320268\" class=\"quotelink\">&gt;&gt;28320268</a> <br><a href=\"#p28320279\" class=\"quotelink\">&gt;&gt;28320279</a> <br>no chyba najlepszy w tym fredzie xD <br><a href=\"#p28320794\" class=\"quotelink\">&gt;&gt;28320794</a> <br>a ty jesteś najgorszy, nic dziwnego ze tu trafiłeś <br>","MessageText":">>28320217\n>>28320268\n>>28320279\nno chyba najlepszy w tym fredzie xD\n>>28320794\na ty jesteś najgorszy, nic dziwnego ze tu trafiłeś","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kondom","NameColor":"75, 235, 155","Id":"EPg63rrg","Date":"2024-01-08T08:26:51Z","Number":28326306,"MessageBody":"<a href=\"#p28326124\" class=\"quotelink\">&gt;&gt;28326124</a> <br>są jeszcze te śmierdzibomby? <br>kiedyś to były śmierdziele bomby z kaczora donalda i inne takie i na straganach też takie rzeczy były dostępne a teraz ostatnio to nie widziałem inna sprawa że z domu nie wychodzę <br>","MessageText":">>28326124\nsą jeszcze te śmierdzibomby?\nkiedyś to były śmierdziele bomby z kaczora donalda i inne takie i na straganach też takie rzeczy były dostępne a teraz ostatnio to nie widziałem inna sprawa że z domu nie wychodzę","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 235, 235","Id":"COJj/KTY","Date":"2024-01-08T08:28:41Z","Number":28326310,"MessageBody":"ja tylko pamietam ze w klasie rownoleglej byl dauniak w sensie dauniak i czasem jak sie wyszczal to szedl korytarzem ze sciagnietymi spodniami i szukal swojej wychowawczyni zeby jej powiedziec zeby mu siurka wytarla  <br>","MessageText":"ja tylko pamietam ze w klasie rownoleglej byl dauniak w sensie dauniak i czasem jak sie wyszczal to szedl korytarzem ze sciagnietymi spodniami i szukal swojej wychowawczyni zeby jej powiedziec zeby mu siurka wytarla","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Mati","NameColor":"208, 235, 75","Id":"6mUH.CfE","Date":"2024-01-08T08:32:25Z","Number":28326336,"MessageBody":"<span class=\"quote\">&gt;w gimbazie 3 nauczycieli, od wfu, muzyki i biologii wyjebane za molestowanie mastek - sugerowanie, suki szczuły wtedy ostro i się przymilały do nich</span><br><span class=\"quote\">&gt;w podst bazie na długiej przerwie chłopaki zamykały wszystkich w klasie i było zbiorowe macanie dziewczyn - jedyne które miały ból dupy o to to te bez atencji. O dziwo nigdy nie było z tego sfery</span><br><span class=\"quote\">&gt;raz dziewczyny dostały majtki jednorazowe na dzień kurew i był ból dupska</span><br><span class=\"quote\">&gt;regularne palcowanie okularów wychówie jak wychodziła z klasy</span><br><span class=\"quote\">&gt;szczanie do wiadra z wodą do tablicy przez co nikt nigdy nie chciał jej ścierać xD</span><br><span class=\"quote\">&gt;dwóch ancymonow doprowadziło katechetka do płaczu, mieli przeprosić to kupili czekoladę po czym ja wpierdolili i dali puste pudełko, a ta znowu się rozbeczala</span><br><span class=\"quote\">&gt;w gimbazie ustawka ancymonow z trzema nauczycielami za garażami</span><br><span class=\"quote\">&gt;jedna nauczycielka wypisywała dwuznaczne smsy do niektórych chłopaków</span><br><span class=\"quote\">&gt;w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam</span><br><span class=\"quote\">&gt;raz na angielskim połowa chłopaków wyskoczyła przez okno z pierwszego piętra i nic nikomu się nie stalo</span><br><span class=\"quote\">&gt;w gimbazie ksiądz poprosił o jakieś filmy, to dostał pakiet płyt w tym pornole. Jak zwracał pornoli już nie było xD</span><br><span class=\"quote\">&gt;dwóch ziomeczkow wywieralo presję na jednej matce w kiblu dla kurew przez co była sroga afera, że ja molestowali</span><br>","MessageText":">w gimbazie 3 nauczycieli, od wfu, muzyki i biologii wyjebane za molestowanie mastek - sugerowanie, suki szczuły wtedy ostro i się przymilały do nich\n>w podst bazie na długiej przerwie chłopaki zamykały wszystkich w klasie i było zbiorowe macanie dziewczyn - jedyne które miały ból dupy o to to te bez atencji. O dziwo nigdy nie było z tego sfery\n>raz dziewczyny dostały majtki jednorazowe na dzień kurew i był ból dupska\n>regularne palcowanie okularów wychówie jak wychodziła z klasy\n>szczanie do wiadra z wodą do tablicy przez co nikt nigdy nie chciał jej ścierać xD\n>dwóch ancymonow doprowadziło katechetka do płaczu, mieli przeprosić to kupili czekoladę po czym ja wpierdolili i dali puste pudełko, a ta znowu się rozbeczala\n>w gimbazie ustawka ancymonow z trzema nauczycielami za garażami\n>jedna nauczycielka wypisywała dwuznaczne smsy do niektórych chłopaków\n>w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam\n>raz na angielskim połowa chłopaków wyskoczyła przez okno z pierwszego piętra i nic nikomu się nie stalo\n>w gimbazie ksiądz poprosił o jakieś filmy, to dostał pakiet płyt w tym pornole. Jak zwracał pornoli już nie było xD\n>dwóch ziomeczkow wywieralo presję na jednej matce w kiblu dla kurew przez co była sroga afera, że ja molestowali","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bodzio","NameColor":"235, 75, 129","Id":"uelhzmB6","Date":"2024-01-08T08:44:06Z","Number":28326373,"MessageBody":"<a href=\"#p28318736\" class=\"quotelink\">&gt;&gt;28318736</a> <br><span class=\"quote\">&gt;Tezeusz w labiryncie Minotaura - rekonstrukcja przygotowana przez uczniów gimnazjum </span><br>","MessageText":">>28318736\n>Tezeusz w labiryncie Minotaura - rekonstrukcja przygotowana przez uczniów gimnazjum","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Degenerat","NameColor":"75, 235, 129","Id":"Duuv3ovY","Date":"2024-01-08T08:46:12Z","Number":28326383,"MessageBody":"<a href=\"#p28320321\" class=\"quotelink\">&gt;&gt;28320321</a> <br><span class=\"quote\">&gt;znalezlismy obsrane pieluchy </span><br>to musiało srogo kurwić xD <br>","MessageText":">>28320321\n>znalezlismy obsrane pieluchy\nto musiało srogo kurwić xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Mati","NameColor":"208, 235, 75","Id":"6mUH.CfE","Date":"2024-01-08T08:50:02Z","Number":28326400,"MessageBody":"W licbazie pamiętam przyjechała delegacja Żydów z korbami, bo miasto gdzie był obóz hier. Nigdy wcześniej takiego soboru z tego powodu nie było, a że anon dobry z historii to byłem jedna z osób, które brały udział w tym evencie. Źle się złożyło, że byłem hardym mentalnie nazista wtedy, ale się nie wychylalem xD no i nagle wpadły mi w ręce oryginalne dokumenty panów Niemców w płaszczach Hugo bossa z pieczątkami z orzelkiem xD były tak piękne, że wyrwałem se parę xD niestety, trochę potem obsrałem doope i wygadałem jamnikowi to zabrała i poszła przeprosić i oddala. Miałem wtedy lekkie lajony, ale żydy tylko się śmiały i generalnie unikałem afery  <br>","MessageText":"W licbazie pamiętam przyjechała delegacja Żydów z korbami, bo miasto gdzie był obóz hier. Nigdy wcześniej takiego soboru z tego powodu nie było, a że anon dobry z historii to byłem jedna z osób, które brały udział w tym evencie. Źle się złożyło, że byłem hardym mentalnie nazista wtedy, ale się nie wychylalem xD no i nagle wpadły mi w ręce oryginalne dokumenty panów Niemców w płaszczach Hugo bossa z pieczątkami z orzelkiem xD były tak piękne, że wyrwałem se parę xD niestety, trochę potem obsrałem doope i wygadałem jamnikowi to zabrała i poszła przeprosić i oddala. Miałem wtedy lekkie lajony, ale żydy tylko się śmiały i generalnie unikałem afery","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Młody","NameColor":"235, 75, 182","Id":"yfWjKFKI","Date":"2024-01-08T09:01:24Z","Number":28326446,"MessageBody":"<a href=\"#p28326306\" class=\"quotelink\">&gt;&gt;28326306</a> <br>chyba nie ma <br>może na jakim aliexpress czy innych sklepach z chińszczyzną by było <br>były jeszcze te słynne śmierdziele, ale to chyba podobny okres co ten 2004, też było parę afer z tym i wycofali podobnie <br>u mnie w podbazie też raz tym ktoś psiknął w klaie, smrut niezły, ale bez przesady, wszyscy wyszli z klasy na parę minut, wywietrzyło się i tyle <br>","MessageText":">>28326306\nchyba nie ma\nmoże na jakim aliexpress czy innych sklepach z chińszczyzną by było\nbyły jeszcze te słynne śmierdziele, ale to chyba podobny okres co ten 2004, też było parę afer z tym i wycofali podobnie\nu mnie w podbazie też raz tym ktoś psiknął w klaie, smrut niezły, ale bez przesady, wszyscy wyszli z klasy na parę minut, wywietrzyło się i tyle","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Foliarz","NameColor":"235, 75, 129","Id":"CCIqEYrA","Date":"2024-01-08T09:14:35Z","Number":28326513,"MessageBody":"jakoś w późnej podbazie stara zapisała mnie na naukę pływania na basen. Już na pierwszych zajęciach dostaliśmy od trenera zadanie polegające na zanurzaniu głowy pod wodę i mieliśmy trzymać oczy otwarte, co oczywiście nie dość że boli to jeszcze piecze ta chlorowana woda i w ogóle przejebane w związku z tym powiedziałem że ja tego robił nie będę bo jest to głupie, piecze mnie i w ogóle idę do domu.  <br>Kilka dni później nauczyciel muzyki, chyba chcąc mnie pobyczkować <s>do dziś w sumie nie wiem po chuj to robił</s> zaczął w klasie opowiadać że  <br><span class=\"quote\">&gt;stojąc w kolejce przy kasie usłyszałem jak dwóch panów rozmawia że w naszej szkole są bardzo niegrzeczne dzieci, to im przerwałem że ja uczę w tej szkolę i żeby opowiedzieli o co chodzi i mówili anon o tym że na basenie nie słuchasz wychowawców</span><br>na co zripostowałem szybko <br><span class=\"quote\">&gt;a moja mama mówi że jak ktoś się wtrąca nieznajomym w rozmowę to jest zwykłym chamem</span><br>Do dziś daje mi to gnicie w losowych momentach, zwłaszcza że gość nadal uczy w tej szkole razem z moim starym i czasami słyszę od ojca inbowe historie jak pan kowalski <s>nazwisko zmienione bo stalk</s> wysyła mejle do rodziców dzieci które interesują się halloween albo przynosi dyrektorowi listy nauczycieli popierających mordowanie dzieci nienarodzonych i domaga sie ich zwolnienia xD <br>","MessageText":"jakoś w późnej podbazie stara zapisała mnie na naukę pływania na basen. Już na pierwszych zajęciach dostaliśmy od trenera zadanie polegające na zanurzaniu głowy pod wodę i mieliśmy trzymać oczy otwarte, co oczywiście nie dość że boli to jeszcze piecze ta chlorowana woda i w ogóle przejebane w związku z tym powiedziałem że ja tego robił nie będę bo jest to głupie, piecze mnie i w ogóle idę do domu.\nKilka dni później nauczyciel muzyki, chyba chcąc mnie pobyczkować do dziś w sumie nie wiem po chuj to robił zaczął w klasie opowiadać że\n>stojąc w kolejce przy kasie usłyszałem jak dwóch panów rozmawia że w naszej szkole są bardzo niegrzeczne dzieci, to im przerwałem że ja uczę w tej szkolę i żeby opowiedzieli o co chodzi i mówili anon o tym że na basenie nie słuchasz wychowawców\nna co zripostowałem szybko\n>a moja mama mówi że jak ktoś się wtrąca nieznajomym w rozmowę to jest zwykłym chamem\nDo dziś daje mi to gnicie w losowych momentach, zwłaszcza że gość nadal uczy w tej szkole razem z moim starym i czasami słyszę od ojca inbowe historie jak pan kowalski nazwisko zmienione bo stalk wysyła mejle do rodziców dzieci które interesują się halloween albo przynosi dyrektorowi listy nauczycieli popierających mordowanie dzieci nienarodzonych i domaga sie ich zwolnienia xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zboczeniec","NameColor":"235, 102, 75","Id":"eYYAABxc","Date":"2024-01-08T09:23:13Z","Number":28326552,"MessageBody":"najlepsza uwaga jaką widziałem, wszyscy chłopacy dostali kolektywnie <br><span class=\"quote\">&gt;chłopcy wyniesli kran z sali</span><br><s>kran i tak był tak rozjebany i ledwo sie trzymał</s> <br>nawet klasowy turbozamulacz dostał bo  <br><span class=\"quote\">&gt;pozwolił na to</span><br>","MessageText":"najlepsza uwaga jaką widziałem, wszyscy chłopacy dostali kolektywnie\n>chłopcy wyniesli kran z sali\nkran i tak był tak rozjebany i ledwo sie trzymał\nnawet klasowy turbozamulacz dostał bo\n>pozwolił na to","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Foliarz","NameColor":"235, 75, 129","Id":"CCIqEYrA","Date":"2024-01-08T09:31:45Z","Number":28326600,"MessageBody":"mało inbowych historii działo się za mojej edukacji <s>albo skutecznie wyparłem wszystko xD</s> bo przypadła ona na lata 2000-2012, w wiejskiej szkole, kiedy w sumie patologia była znormalizowana, klasę mieliśmy całkiem zgraną i jakoś nudno było, na dodatek nasz wychowawca był prosto po robienie kupy z dupy do kiblach i był mega wyluzowany do stopnia w którym w dzień wagarowicza w 3 gimbazy otwarcie nam powiedział że jeśli uda nam się dogadać całą klasą żeby nikt nie przyszedł do szkoły to nikomu nie wpisze nieobecności, innym razem, też w gimbazie na wycieczce szkolnej <s>na której nauczycielka plastyki mająca nas pilnować była tak najebana że zapierdalała na czworakach po ośrodku</s> jak znalazł u sebków alkohol, którego ci nie dopili bo już nie mieli siły to zebrał nas na placu i zaczął go wylewać na trawnik, na co klasowe śmieszki zaczęły podstawiać mordy pod butelkę xD śmiechom nie było końca <br>Za to pamiętam historię, znów po zakończeniu mojej edukacji, podobno w ogóle głośna akcja która była w gazetach, no ale ja się od starego dowiedziałem <br>otóż: był sobie wuefista, były kulturysta, alkoholik, na chwilę przed emeryturą, ale taki wyluzowany niepoprawny śmieszek <s>molestował uczennice itd., ale wiejska szkoła więc tbw</s> i była germanistka, młodsza od niego jakieś 30 lat, też wysportowana, karyna z szalikiem lokalnego klubu sportowego na podszybiu w samochodzie. No i mieli sobie zabawę polegającą na tym że jak już było późno, to się zaczepiali, garda, tarczowanie sobie uderzeń, no jakieś takie głupoty adekwatne bardziej do nastolatków niż do dorosłych nauczycieli, ale chuj, nikomu nie robią krzywdy, bawią się, spoko. Do momentu aż któregoś razu pan wuefista podbił do niej od tyłu i chciał jej założyć duszenie, na co ona w ramach samoobrony chciała go obalić. Niestety obaliła się sama i to tak niefortunnie że rozbiła sobie głowę i wstrząśnienie mózgu fejs, pan wuefista okazał się być najebany fejs i musiał spierdalać na przedwczesną emeryturę <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> <br>","MessageText":"mało inbowych historii działo się za mojej edukacji albo skutecznie wyparłem wszystko xD bo przypadła ona na lata 2000-2012, w wiejskiej szkole, kiedy w sumie patologia była znormalizowana, klasę mieliśmy całkiem zgraną i jakoś nudno było, na dodatek nasz wychowawca był prosto po robienie kupy z dupy do kiblach i był mega wyluzowany do stopnia w którym w dzień wagarowicza w 3 gimbazy otwarcie nam powiedział że jeśli uda nam się dogadać całą klasą żeby nikt nie przyszedł do szkoły to nikomu nie wpisze nieobecności, innym razem, też w gimbazie na wycieczce szkolnej na której nauczycielka plastyki mająca nas pilnować była tak najebana że zapierdalała na czworakach po ośrodku jak znalazł u sebków alkohol, którego ci nie dopili bo już nie mieli siły to zebrał nas na placu i zaczął go wylewać na trawnik, na co klasowe śmieszki zaczęły podstawiać mordy pod butelkę xD śmiechom nie było końca\nZa to pamiętam historię, znów po zakończeniu mojej edukacji, podobno w ogóle głośna akcja która była w gazetach, no ale ja się od starego dowiedziałem\notóż: był sobie wuefista, były kulturysta, alkoholik, na chwilę przed emeryturą, ale taki wyluzowany niepoprawny śmieszek molestował uczennice itd., ale wiejska szkoła więc tbw i była germanistka, młodsza od niego jakieś 30 lat, też wysportowana, karyna z szalikiem lokalnego klubu sportowego na podszybiu w samochodzie. No i mieli sobie zabawę polegającą na tym że jak już było późno, to się zaczepiali, garda, tarczowanie sobie uderzeń, no jakieś takie głupoty adekwatne bardziej do nastolatków niż do dorosłych nauczycieli, ale chuj, nikomu nie robią krzywdy, bawią się, spoko. Do momentu aż któregoś razu pan wuefista podbił do niej od tyłu i chciał jej założyć duszenie, na co ona w ramach samoobrony chciała go obalić. Niestety obaliła się sama i to tak niefortunnie że rozbiła sobie głowę i wstrząśnienie mózgu fejs, pan wuefista okazał się być najebany fejs i musiał spierdalać na przedwczesną emeryturę xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Foliarz","NameColor":"235, 75, 129","Id":"CCIqEYrA","Date":"2024-01-08T09:37:03Z","Number":28326628,"MessageBody":"zawsze byłem łamagą z wuefu i pamiętam jak kiedyś wuefista mnie zaczął byczkować, że jak nie zacznę lepiej grać w gałę to będę ćwiczył na wf z dziewczynami, na co mój twardy autyzm odpowiedział ze w sumie spoko i kiedy na następne zajęcia przyszedłem do niego i zapytałem czy mogę ćwiczyc z dziewczynami to wyjebało mu taki error 404 na mordzie, że o co mi chodzi <br><span class=\"quote\">&gt;No pan tak mówił że będę ćwiczył z dziewczynami jak dalej tak słabo będę kopał gałę, a tam w sumie chłopacy się nade mną znęcają, nie zależy mi, mogę z laskami grać w siatę</span><br><span class=\"quote\">&gt;yyy co jak to eee o co ci chodzi nienormalny jesteś jakiś idź już tam do swoich no idź</span><br>pierdolony oszust, srаm psa jak sra. <br>","MessageText":"zawsze byłem łamagą z wuefu i pamiętam jak kiedyś wuefista mnie zaczął byczkować, że jak nie zacznę lepiej grać w gałę to będę ćwiczył na wf z dziewczynami, na co mój twardy autyzm odpowiedział ze w sumie spoko i kiedy na następne zajęcia przyszedłem do niego i zapytałem czy mogę ćwiczyc z dziewczynami to wyjebało mu taki error 404 na mordzie, że o co mi chodzi\n>No pan tak mówił że będę ćwiczył z dziewczynami jak dalej tak słabo będę kopał gałę, a tam w sumie chłopacy się nade mną znęcają, nie zależy mi, mogę z laskami grać w siatę\n>yyy co jak to eee o co ci chodzi nienormalny jesteś jakiś idź już tam do swoich no idź\npierdolony oszust, srаm psa jak sra.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Białkov","NameColor":"235, 102, 75","Id":"3pQLy6pM","Date":"2024-01-08T09:51:44Z","Number":28326695,"MessageBody":"<a href=\"#p28326513\" class=\"quotelink\">&gt;&gt;28326513</a> <br>ale mnie wkurwiaja takie pretensjonalne cwele nauczycielskie, aż mi przypomniałeś mojego wychowawcę z licbazy, który na początku się wydawał taki hehe wyluzowany, ciągle się śmieje, gra na gitarze i jest młodzieżowy ale z czasem zaczęło z niego wychodzic gowno <br><span class=\"quote\">&gt;ciągle gadanie że nauczyciele w Polsce są niedoceniani bo on pracował w Irlandii i tam miał asystentów od prac domowych i kontaktów z rodzicami</span><br><span class=\"quote\">&gt;uczył języka i miał najlepsza grupę, jego lekcje wyglądały tak że kazał im przerobić następny dział z podręcznika i jechał do swojej drugiej pracy</span><br><span class=\"quote\">&gt;dziennik za niego uzupełniały loszki z klasy za wzorowe zachowanie na świadectwie</span><br><span class=\"quote\">&gt;pod koniec licbazy kazał nam organizować wycieczkę i jak nikt tego nie zrobił to hurr wasza wina że nigdzie nie wyjechaliście</span><br><span class=\"quote\">&gt;jak się wszyscy skarżyli na babe od matmy że chujowo uczy to stwierdził że gówno się znamy bo jesteśmy dziećmi a ona ma 2 fakultety <s>a potem nasza klasa pomimo najwyższego progu w rekrutacji miała 20pp niższa średnia z matury od reszty xD</s></span><br><span class=\"quote\">&gt;przed lekcjami specjalnie przechodził okolicznymi uliczkami żeby przyłapać uczniów na paleniu</span><br><span class=\"quote\">&gt;zrobił listę jakichś głupich fanpage z fejsbuka które lajkowali uczniowie i czytał na wychowawczej</span><br><span class=\"quote\">&gt;raz się z kimś kłócił na fb i zrobił inbe uczniowi że polajkowal post przeciwnika bo to publiczne wyrażenie poparcia szkodliwych dla szkoły poglądów</span><br><span class=\"quote\">&gt;zrobił inbe sebkowi z klasy ubranemu w bluzę z napisem PALTO że to promowanie marihuany</span><br>","MessageText":">>28326513\nale mnie wkurwiaja takie pretensjonalne cwele nauczycielskie, aż mi przypomniałeś mojego wychowawcę z licbazy, który na początku się wydawał taki hehe wyluzowany, ciągle się śmieje, gra na gitarze i jest młodzieżowy ale z czasem zaczęło z niego wychodzic gowno\n>ciągle gadanie że nauczyciele w Polsce są niedoceniani bo on pracował w Irlandii i tam miał asystentów od prac domowych i kontaktów z rodzicami\n>uczył języka i miał najlepsza grupę, jego lekcje wyglądały tak że kazał im przerobić następny dział z podręcznika i jechał do swojej drugiej pracy\n>dziennik za niego uzupełniały loszki z klasy za wzorowe zachowanie na świadectwie\n>pod koniec licbazy kazał nam organizować wycieczkę i jak nikt tego nie zrobił to hurr wasza wina że nigdzie nie wyjechaliście\n>jak się wszyscy skarżyli na babe od matmy że chujowo uczy to stwierdził że gówno się znamy bo jesteśmy dziećmi a ona ma 2 fakultety a potem nasza klasa pomimo najwyższego progu w rekrutacji miała 20pp niższa średnia z matury od reszty xD\n>przed lekcjami specjalnie przechodził okolicznymi uliczkami żeby przyłapać uczniów na paleniu\n>zrobił listę jakichś głupich fanpage z fejsbuka które lajkowali uczniowie i czytał na wychowawczej\n>raz się z kimś kłócił na fb i zrobił inbe uczniowi że polajkowal post przeciwnika bo to publiczne wyrażenie poparcia szkodliwych dla szkoły poglądów\n>zrobił inbe sebkowi z klasy ubranemu w bluzę z napisem PALTO że to promowanie marihuany","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Tuptuś","NameColor":"75, 235, 208","Id":"jx2ln3Gw","Date":"2024-01-08T11:51:54Z","Number":28327339,"MessageBody":"<a href=\"#p28326336\" class=\"quotelink\">&gt;&gt;28326336</a> <br><span class=\"quote\">&gt;na długiej przerwie chłopaki zamykały wszystkich w klasie i było zbiorowe macanie dziewczyn</span><br>oczywiście ty nie bo jesteś przegrywem pierdolonym jahahahahaha  <br>smutno ci że cię to ominęło? ja bym chyba musiał pić za każdym razem jakbym sobie przypomniał <br>","MessageText":">>28326336\n>na długiej przerwie chłopaki zamykały wszystkich w klasie i było zbiorowe macanie dziewczyn\noczywiście ty nie bo jesteś przegrywem pierdolonym jahahahahaha\nsmutno ci że cię to ominęło? ja bym chyba musiał pić za każdym razem jakbym sobie przypomniał","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Siekierowicz","NameColor":"75, 208, 235","Id":"bhHWuP/.","Date":"2024-01-08T13:09:00Z","Number":28327728,"MessageBody":"<a href=\"#p28326400\" class=\"quotelink\">&gt;&gt;28326400</a> <br>coś mi się wydaje że ściemniasz anonek, to były dokumenty potwierdzające zbrodnie przeciw zarządcą, <s>to znaczy ofiarom zbrodni</s>, na lekkich lajonach by się to nie skończyło <br><a href=\"#p28326600\" class=\"quotelink\">&gt;&gt;28326600</a> <br>chciałbym mieć taką relację z lochą z pracy <br><a href=\"#p28326628\" class=\"quotelink\">&gt;&gt;28326628</a> <br>xD <br>","MessageText":">>28326400\ncoś mi się wydaje że ściemniasz anonek, to były dokumenty potwierdzające zbrodnie przeciw zarządcą, to znaczy ofiarom zbrodni, na lekkich lajonach by się to nie skończyło\n>>28326600\nchciałbym mieć taką relację z lochą z pracy\n>>28326628\nxD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Ludzki pisuar","NameColor":"75, 235, 235","Id":"fItyjfos","Date":"2024-01-08T13:10:27Z","Number":28327733,"MessageBody":"<a href=\"#p28327728\" class=\"quotelink\">&gt;&gt;28327728</a> <br>pewnie to był spis klientów jego starej a że dużo to myślał że to spis żydów <br>","MessageText":">>28327728\npewnie to był spis klientów jego starej a że dużo to myślał że to spis żydów","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Podpaska","NameColor":"129, 75, 235","Id":"OlGncOD2","Date":"2024-01-08T13:25:22Z","Number":28327795,"MessageBody":"nie wiem czy to inbowe ale różne były <br><span class=\"quote\">&gt;szkoła zamyka sklepik w podstawówce</span><br><span class=\"quote\">&gt;stawia automat z chipsami rogalikami i batonami</span><br><span class=\"quote\">&gt;skapnij sie że numer 6 jest źle ustawiony i rogaliki chipicao wypadają bez wrzucania kasy</span><br><span class=\"quote\">&gt;wyścigi międzyklasowe kto pierwszy ukradnie rogaliki spod szóstki </span><br><span class=\"quote\">&gt;obczaj w które dni i o których godzinach pan robi dostawy </span><br><span class=\"quote\">&gt;mów pani od polskiego że musisz siku a tak naprawdę wychodzisz zajumać rogaliki i schować je za kwiatek</span><br><span class=\"quote\">&gt;na przerwie idziesz je spakować do plecaka i dzielisz się z kolegami</span><br>to było życie. po paru tygodniach to naprawili, ale z tym automatem były różne inbowe historie typu <br><span class=\"quote\">&gt;jakiś seba wkłada kawałek papieru do komory gdzie wypada reszta </span><br><span class=\"quote\">&gt;nikomu przez jakiś czas nie wypada reszta</span><br><span class=\"quote\">&gt;wyjmij papierek</span><br><span class=\"quote\">&gt;reszty z całego tygodnia wypadają ci na morde</span><br><span class=\"quote\">&gt;powtarzaj</span><br>były również próby hackowania automatu czyli odłączanie w konkretnym momencie żeby poleciał baton i wypadła w całości kwota  <br>","MessageText":"nie wiem czy to inbowe ale różne były\n>szkoła zamyka sklepik w podstawówce\n>stawia automat z chipsami rogalikami i batonami\n>skapnij sie że numer 6 jest źle ustawiony i rogaliki chipicao wypadają bez wrzucania kasy\n>wyścigi międzyklasowe kto pierwszy ukradnie rogaliki spod szóstki\n>obczaj w które dni i o których godzinach pan robi dostawy\n>mów pani od polskiego że musisz siku a tak naprawdę wychodzisz zajumać rogaliki i schować je za kwiatek\n>na przerwie idziesz je spakować do plecaka i dzielisz się z kolegami\nto było życie. po paru tygodniach to naprawili, ale z tym automatem były różne inbowe historie typu\n>jakiś seba wkłada kawałek papieru do komory gdzie wypada reszta\n>nikomu przez jakiś czas nie wypada reszta\n>wyjmij papierek\n>reszty z całego tygodnia wypadają ci na morde\n>powtarzaj\nbyły również próby hackowania automatu czyli odłączanie w konkretnym momencie żeby poleciał baton i wypadła w całości kwota","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Ludzki pisuar","NameColor":"75, 235, 235","Id":"fItyjfos","Date":"2024-01-08T13:30:10Z","Number":28327826,"MessageBody":"<a href=\"#p28327795\" class=\"quotelink\">&gt;&gt;28327795</a> <br>widzę mentalność orków silna u was <br>","MessageText":">>28327795\nwidzę mentalność orków silna u was","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Podpaska","NameColor":"129, 75, 235","Id":"OlGncOD2","Date":"2024-01-08T13:32:30Z","Number":28327839,"MessageBody":"albo różne biznesy robiliśmy jak jeszcze sklepik był czynny <br><span class=\"quote\">&gt;puszka pepsi w sklepiku po 1,50 zł</span><br><span class=\"quote\">&gt;w pobliskim sklepie po 1 zł</span><br><span class=\"quote\">&gt;zakaz wychodzenia poza teren szkoły</span><br><span class=\"quote\">&gt;od razu po przerwie szybka dzida na podwórko i za płot tak żeby nauczyciel z dyżurem na zewnątrz nie zdążył zobaczyć</span><br><span class=\"quote\">&gt;kupno kilku puszek po złotówce</span><br><span class=\"quote\">&gt;czatowanie za płotem aż skończy sie przerwa lub nauczyciel nie będzie widział i powrót </span><br><span class=\"quote\">&gt;sprzedaż pepsi za 1,30 zł </span><br>moja klasa oczywiście była najgorsza xD ale dobrze sie uczyliśmy tylko byliśmy cwaniakami typu <br><span class=\"quote\">&gt;pani od religii pyta sie czy jest ktoś chętny zbierać pieniądze do puszki na jakiś tam cel</span><br><span class=\"quote\">&gt;wszyscy sie wyrywają </span><br><span class=\"quote\">&gt;ja i dwóch kolegów wybrani zbieramy na lekcji po klasach datki</span><br><span class=\"quote\">&gt;najwięcej wpłacają głupie dzieci z klas 1-3 </span><br><span class=\"quote\">&gt;po zbiórce idź w kąt za automat z jedzeniem</span><br><span class=\"quote\">&gt;otwórz puszke, wyciągnij połowe siana, podziel na 3 i zaklej </span><br><span class=\"quote\">&gt;profit </span><br>a z takich gorszych akcji to np. dolaliśmy jednej dziewczynie do butelki z piciem, bo większość nosiła picie w kieszeni przy plecaku, środek na przeczyszczenie xD niestety na nasze nieszczęście widział to nauczyciel od angielskiego i był potężny wpierdol dla nas dany, ale tylko od niego bo obiecał nikomu tego nie zgłaszać xD chyba że coś by się jej stało to wtedy miał zgłosić ale skończyło się na dwudniowej nieobecności w szkole  <br>","MessageText":"albo różne biznesy robiliśmy jak jeszcze sklepik był czynny\n>puszka pepsi w sklepiku po 1,50 zł\n>w pobliskim sklepie po 1 zł\n>zakaz wychodzenia poza teren szkoły\n>od razu po przerwie szybka dzida na podwórko i za płot tak żeby nauczyciel z dyżurem na zewnątrz nie zdążył zobaczyć\n>kupno kilku puszek po złotówce\n>czatowanie za płotem aż skończy sie przerwa lub nauczyciel nie będzie widział i powrót\n>sprzedaż pepsi za 1,30 zł\nmoja klasa oczywiście była najgorsza xD ale dobrze sie uczyliśmy tylko byliśmy cwaniakami typu\n>pani od religii pyta sie czy jest ktoś chętny zbierać pieniądze do puszki na jakiś tam cel\n>wszyscy sie wyrywają\n>ja i dwóch kolegów wybrani zbieramy na lekcji po klasach datki\n>najwięcej wpłacają głupie dzieci z klas 1-3\n>po zbiórce idź w kąt za automat z jedzeniem\n>otwórz puszke, wyciągnij połowe siana, podziel na 3 i zaklej\n>profit\na z takich gorszych akcji to np. dolaliśmy jednej dziewczynie do butelki z piciem, bo większość nosiła picie w kieszeni przy plecaku, środek na przeczyszczenie xD niestety na nasze nieszczęście widział to nauczyciel od angielskiego i był potężny wpierdol dla nas dany, ale tylko od niego bo obiecał nikomu tego nie zgłaszać xD chyba że coś by się jej stało to wtedy miał zgłosić ale skończyło się na dwudniowej nieobecności w szkole","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Białkov","NameColor":"235, 102, 75","Id":"3pQLy6pM","Date":"2024-01-08T13:32:54Z","Number":28327841,"MessageBody":"<a href=\"#p28327795\" class=\"quotelink\">&gt;&gt;28327795</a> <br>ja pamiętam ze w tych starych automatach na guziki i monety jak się wyklikalo odpowiednią sekwencje to świeciły światełka że nie ma coca coli <s>bo zawsze byla pod paroma przyciskami</s> tylko sprite fanta i cherry coke, pierwsze haksy podbazowe xD  <br>","MessageText":">>28327795\nja pamiętam ze w tych starych automatach na guziki i monety jak się wyklikalo odpowiednią sekwencje to świeciły światełka że nie ma coca coli bo zawsze byla pod paroma przyciskami tylko sprite fanta i cherry coke, pierwsze haksy podbazowe xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Podpaska","NameColor":"129, 75, 235","Id":"OlGncOD2","Date":"2024-01-08T13:34:20Z","Number":28327847,"MessageBody":"<a href=\"#p28327826\" class=\"quotelink\">&gt;&gt;28327826</a> <br>czemu? 2004-2005 rok to był. miasto powiatowe, bieda. każdy kombinował jak mógł żeby coś mieć. nie każdy mógł sobie pozwolić na słodycze.  <br>","MessageText":">>28327826\nczemu? 2004-2005 rok to był. miasto powiatowe, bieda. każdy kombinował jak mógł żeby coś mieć. nie każdy mógł sobie pozwolić na słodycze.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Borysek","NameColor":"129, 75, 235","Id":"7hq9..FM","Date":"2024-01-08T14:08:07Z","Number":28328031,"MessageBody":"w gimbazie to nie z mojej klasy, ale <br><span class=\"quote\">&gt;achtung w torbie z psim gownem <s>chyba specjalnie zbieranym, w sensie wiecej niz jeden kupsztal</s></span><br><span class=\"quote\">&gt;baba od matmy taka rozjebana</span><br>inba byla gruba, lacznie z psami, bo typek, ktory to zrobil, odwalil wczesniej mase rzeczy, a mial juz 17 lat i mogl odpowiadac karnie <br>to bylo krotko przed jego osiemmastka i wiecej go w szkole nie widziano <br>inny koles, tez jakis kiblujacy kilka razy, nie poszedl kiedys na lekcje i walil kiedys konia na malo uczeszczanym korytarzu jak myslal, ze nikogo nie ma, pech chcial, ze akurat dziewczynki z pierwszem gimbazy szly po jakies gowna do kantorka i go zobaczyly i pobiegly na skarge <br>skonczylo sie na gniciu z typa, wielkiego przypalu chyba nie mial <br>w liceum <s>dla odmiany gównornym, a nie paotlogicznym</s> mialem z kolei w klasie powaznego alkoholika na burzliwe czasy, ktory przed dluga przerwa dyskretnie robil czteropaka <br>byl co ciekawe dosc inteligentny, ale z czasem opuszczal sie coraz bardziej, dlugo wszyscy udawali, ze nie widza, co odpierdala, ale w koncu wylecial ze szkoly po tym jak zbeltal sie na angielskim <br>","MessageText":"w gimbazie to nie z mojej klasy, ale\n>achtung w torbie z psim gownem chyba specjalnie zbieranym, w sensie wiecej niz jeden kupsztal\n>baba od matmy taka rozjebana\ninba byla gruba, lacznie z psami, bo typek, ktory to zrobil, odwalil wczesniej mase rzeczy, a mial juz 17 lat i mogl odpowiadac karnie\nto bylo krotko przed jego osiemmastka i wiecej go w szkole nie widziano\ninny koles, tez jakis kiblujacy kilka razy, nie poszedl kiedys na lekcje i walil kiedys konia na malo uczeszczanym korytarzu jak myslal, ze nikogo nie ma, pech chcial, ze akurat dziewczynki z pierwszem gimbazy szly po jakies gowna do kantorka i go zobaczyly i pobiegly na skarge\nskonczylo sie na gniciu z typa, wielkiego przypalu chyba nie mial\nw liceum dla odmiany gównornym, a nie paotlogicznym mialem z kolei w klasie powaznego alkoholika na burzliwe czasy, ktory przed dluga przerwa dyskretnie robil czteropaka\nbyl co ciekawe dosc inteligentny, ale z czasem opuszczal sie coraz bardziej, dlugo wszyscy udawali, ze nie widza, co odpierdala, ale w koncu wylecial ze szkoly po tym jak zbeltal sie na angielskim","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Szufla","NameColor":"102, 75, 235","Id":"QVzlDB5s","Date":"2024-01-08T14:17:54Z","Number":28328082,"MessageBody":"podbaza <br><span class=\"quote\">&gt;mały patus spermił do wszystkiego, wkładał łapy ludziom w gacie, potem wyszło że jego stary menel sprowadzał menelice na chate i je srał na jego oczach bo w jednym pokoju żyli, zabrali go od starego i wsadzili do wariatkowa</span><br><span class=\"quote\">&gt;Emil, spaślak o rok starszy, zwykł wpadać w berserk na przerwach i napierdalać przypadkowych ludzi, w końcu udusił jakiegoś pierwszaka tak że mu prawie światło wyłączył, guwniak wylądował w szpitalu, Emil w psychiatryku</span><br>gimbaza, na to już była centrala patoli i inby odjebywały się jak w zegarku, z takich grubszych co pamiętam <br><span class=\"quote\">&gt;trzech sebów naćpało się bieluniem, jeden zdech od razu, drugi się powiesił po paru miesiącach bo nie mógł wytrzymać jazd, trzeci też miał jazdy i w przypływie geniuszu postanowił nażreć się bielunia jeszcze raz, dostał jakiegoś wylewu czy coś i został warzywem na wózku</span><br><span class=\"quote\">&gt;seby przewróciły malucha matematyczki <s>jebniętej kurwy</s> na dach z matematyczką w środku, dzień później kurwa wlazła na dach i groziła że skoczy</span><br><span class=\"quote\">&gt;seba wfista świeżo po awfie dorabiał se na boku handlem smakołykami, któregoś dnia zniknął, pół roku później go znaleźli w lesie z dziurą w potylicy</span><br>\"dobre\" liceum które oblałem na pierwszym roku <br><span class=\"quote\">&gt;nie było klasy w której nie było kilku cichodajek, koniec lekcji i pod szkołą zawsze stało kilka merców i bmw z tatuśkami czekającymi na młode</span><br><span class=\"quote\">&gt;młode burżuje walące w nochala na każdej przerwie, raz jednemu coś odjebało i groził mi nożem, poszedłem do dyrektorki i usłyszałem że mam zamknąć mordę bo iksiński dobry uczeń z dobrej rodziny, po tym stwierdziłem że pierdole i przestałem chodzić do szkoły</span><br>profilowane guwnoliceum informatyczne <br><span class=\"quote\">&gt;tu już fajnie było, trzy czwarte ludzi to byli mirasy komputerowce z ryjem jak terka, reszta populacji to były kuce też z ryjem jak terka, największa inba to była jak se jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła</span><br>","MessageText":"podbaza\n>mały patus spermił do wszystkiego, wkładał łapy ludziom w gacie, potem wyszło że jego stary menel sprowadzał menelice na chate i je srał na jego oczach bo w jednym pokoju żyli, zabrali go od starego i wsadzili do wariatkowa\n>Emil, spaślak o rok starszy, zwykł wpadać w berserk na przerwach i napierdalać przypadkowych ludzi, w końcu udusił jakiegoś pierwszaka tak że mu prawie światło wyłączył, guwniak wylądował w szpitalu, Emil w psychiatryku\ngimbaza, na to już była centrala patoli i inby odjebywały się jak w zegarku, z takich grubszych co pamiętam\n>trzech sebów naćpało się bieluniem, jeden zdech od razu, drugi się powiesił po paru miesiącach bo nie mógł wytrzymać jazd, trzeci też miał jazdy i w przypływie geniuszu postanowił nażreć się bielunia jeszcze raz, dostał jakiegoś wylewu czy coś i został warzywem na wózku\n>seby przewróciły malucha matematyczki jebniętej kurwy na dach z matematyczką w środku, dzień później kurwa wlazła na dach i groziła że skoczy\n>seba wfista świeżo po awfie dorabiał se na boku handlem smakołykami, któregoś dnia zniknął, pół roku później go znaleźli w lesie z dziurą w potylicy\n\"dobre\" liceum które oblałem na pierwszym roku\n>nie było klasy w której nie było kilku cichodajek, koniec lekcji i pod szkołą zawsze stało kilka merców i bmw z tatuśkami czekającymi na młode\n>młode burżuje walące w nochala na każdej przerwie, raz jednemu coś odjebało i groził mi nożem, poszedłem do dyrektorki i usłyszałem że mam zamknąć mordę bo iksiński dobry uczeń z dobrej rodziny, po tym stwierdziłem że pierdole i przestałem chodzić do szkoły\nprofilowane guwnoliceum informatyczne\n>tu już fajnie było, trzy czwarte ludzi to byli mirasy komputerowce z ryjem jak terka, reszta populacji to były kuce też z ryjem jak terka, największa inba to była jak se jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła","File":{"FileName":"pudzian_cieszy_twarz.jpg","FileUrl":"media\\jpg\\pudzian_cieszy_twarz.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Polaczek","NameColor":"182, 235, 75","Id":"Nh4V4eeU","Date":"2024-01-08T15:12:40Z","Number":28328311,"MessageBody":"<a href=\"#p28326336\" class=\"quotelink\">&gt;&gt;28326336</a> <br><span class=\"quote\">&gt;w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam</span><br>no to chyba ja mam autyzm bo dwa razy przeczytalem i nie rozumiem o co chodzi z starszym bratem <br>","MessageText":">>28326336\n>w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam\nno to chyba ja mam autyzm bo dwa razy przeczytalem i nie rozumiem o co chodzi z starszym bratem","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Rencista","NameColor":"155, 75, 235","Id":"hKVbucCg","Date":"2024-01-08T15:39:48Z","Number":28328447,"MessageBody":"<a href=\"#p28326336\" class=\"quotelink\">&gt;&gt;28326336</a> <br><span class=\"quote\">&gt;jedna nauczycielka wypisywała dwuznaczne smsy do niektórych chłopaków</span><br><span class=\"quote\">&gt;w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam</span><br>czemu mnie to ominęło <br>","MessageText":">>28326336\n>jedna nauczycielka wypisywała dwuznaczne smsy do niektórych chłopaków\n>w licbazie jedna nauczycielka się we mnie bujnela i pytala czy mam starszego brata, ale wtedy nie skojarzyłem faktów bo autyzm i powiedziałem, że nie mam\nczemu mnie to ominęło","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-08T15:54:02Z","Number":28328538,"MessageBody":"<a href=\"#p28326306\" class=\"quotelink\">&gt;&gt;28326306</a> <br>za kazdym razem nad polskim morzem jakies widzialem <br>","MessageText":">>28326306\nza kazdym razem nad polskim morzem jakies widzialem","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Babełe","NameColor":"75, 208, 235","Id":"bG.VPbWE","Date":"2024-01-08T16:13:34Z","Number":28328623,"MessageBody":"<a href=\"#p28326628\" class=\"quotelink\">&gt;&gt;28326628</a> <br>ehh przypomniales mi jak ja sie wfu zawsze w podstawowce balem xD <br>mielismy w klasie takiego jednego skurwysyna duzego co byl juz z 20-30 cm wyzszy i szerszy od wszystkich, kompletnie nie umial przegrywac i chcial sie napierdalac z kazdym kto tylko lamil w jego druzynie, jak gralismy badmintona bieganego co sie odbija raz i zmienia strone to ten chuj kazal co drugiej osobie zeby nie przebijaly lotki na druga strone zeby on sobie mogl wiecej i dluzej pograc bo na koncu bylo 1v1, oczywiscie wiekszosc uleglych cweli tak robila xD a kto sie postawil to byl potem doslownie rzucany po szatni ktora dalo sie zablokowac lawka bo drzwi otwieraly sie do srodka wiec nawet nikt cie nie uratowal <br><s>potem przez chyba z 50% wf mowilem ze nie mam stroju zeby tylko nie wkurwiac tego pojeba bo 2 lewe nogi i rece wtedy</s> <br>hardy to byl patus, kazdy sie go bal a jego stary juz wtedy mial z 3-4 rozne zony wiec pewnie na syna mial wyjebane, w wieku moze 10 lat juz mial normalnie zwiazek z top kurwiszonem ze szkoly gdzie ja nawet nie myslalem jeszcze o waleniu konia <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> <br>","MessageText":">>28326628\nehh przypomniales mi jak ja sie wfu zawsze w podstawowce balem xD\nmielismy w klasie takiego jednego skurwysyna duzego co byl juz z 20-30 cm wyzszy i szerszy od wszystkich, kompletnie nie umial przegrywac i chcial sie napierdalac z kazdym kto tylko lamil w jego druzynie, jak gralismy badmintona bieganego co sie odbija raz i zmienia strone to ten chuj kazal co drugiej osobie zeby nie przebijaly lotki na druga strone zeby on sobie mogl wiecej i dluzej pograc bo na koncu bylo 1v1, oczywiscie wiekszosc uleglych cweli tak robila xD a kto sie postawil to byl potem doslownie rzucany po szatni ktora dalo sie zablokowac lawka bo drzwi otwieraly sie do srodka wiec nawet nikt cie nie uratowal\npotem przez chyba z 50% wf mowilem ze nie mam stroju zeby tylko nie wkurwiac tego pojeba bo 2 lewe nogi i rece wtedy\nhardy to byl patus, kazdy sie go bal a jego stary juz wtedy mial z 3-4 rozne zony wiec pewnie na syna mial wyjebane, w wieku moze 10 lat juz mial normalnie zwiazek z top kurwiszonem ze szkoly gdzie ja nawet nie myslalem jeszcze o waleniu konia xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Siekierowicz","NameColor":"75, 208, 235","Id":"bhHWuP/.","Date":"2024-01-08T16:20:18Z","Number":28328654,"MessageBody":"<a href=\"#p28327795\" class=\"quotelink\">&gt;&gt;28327795</a> <br>u nas stały takie automaty z których wybieraliśmy normalnie hajsik, wkładało się łapę do środka tego podajnika na resztę, do góry był taki dzyndzelek i jak się trochę pogmerowało to kasa z niego wylatywała, myślę że spokojnie dwie stówki tak wyciągnąłem, jak się zorientowali że hajs znika to postawili automat obok pokoju nauczycielskiego, ale i tak dalej wybierałem, sebki tak samo i nigdy nie wpadłem, ale chyba kilka razy nauczycielki mnie pytałem co tak stoję przy tym automacie ale na gorącym uczynku nigdy mnie chyba nie złapali, jeszcze kradliśmy karty, podchodziło się do gówniaka że niby chcieliśmy się zamienić, brało jego talie i albo jak nie patrzył to się wybierało kilka kart, albo udawało że ci upadają na ziemię  i w tym czasie kilka do kieszeni albo do gaci, a swoje na wymianę to zawsze dawałem takie średnie jakby dzieciak też mi chciał zajebać, a te lepsze z tyłu w kieszeni skitrane miałem, jeszcze zdarzyło mi się kilka razy zajebać piwo z żabki w podbazie a później piłem sobie za kościołem, bania była piniądz po jednym piwku a że kradzione to jeszcze lepsze, ale w końcu mnie prawie złapali i od tamtej pory już nie kradłem xD <br>a z takich mocnych akcji to w podbazie jeden sebek rozjebał nos jakiemuś ułomkowi <s>gość miał stwierdzony autyzm</s> metalowym klejem w tubce, nigdy w życiu tyle krwi nie widziałem xD <br>w sumie z tym ułomkiem to też było zabawnie, raz jakiś sebek z bidula 140 cm go hardo byczkował, a ułomek to już w podbazie miał te 175 i 80kg więc jak się wkurwił to zaczął napierdalać sebka na oślep i potem było gnicie że z pizdą pod okiem chodzi xD <br>","MessageText":">>28327795\nu nas stały takie automaty z których wybieraliśmy normalnie hajsik, wkładało się łapę do środka tego podajnika na resztę, do góry był taki dzyndzelek i jak się trochę pogmerowało to kasa z niego wylatywała, myślę że spokojnie dwie stówki tak wyciągnąłem, jak się zorientowali że hajs znika to postawili automat obok pokoju nauczycielskiego, ale i tak dalej wybierałem, sebki tak samo i nigdy nie wpadłem, ale chyba kilka razy nauczycielki mnie pytałem co tak stoję przy tym automacie ale na gorącym uczynku nigdy mnie chyba nie złapali, jeszcze kradliśmy karty, podchodziło się do gówniaka że niby chcieliśmy się zamienić, brało jego talie i albo jak nie patrzył to się wybierało kilka kart, albo udawało że ci upadają na ziemię i w tym czasie kilka do kieszeni albo do gaci, a swoje na wymianę to zawsze dawałem takie średnie jakby dzieciak też mi chciał zajebać, a te lepsze z tyłu w kieszeni skitrane miałem, jeszcze zdarzyło mi się kilka razy zajebać piwo z żabki w podbazie a później piłem sobie za kościołem, bania była piniądz po jednym piwku a że kradzione to jeszcze lepsze, ale w końcu mnie prawie złapali i od tamtej pory już nie kradłem xD\na z takich mocnych akcji to w podbazie jeden sebek rozjebał nos jakiemuś ułomkowi gość miał stwierdzony autyzm metalowym klejem w tubce, nigdy w życiu tyle krwi nie widziałem xD\nw sumie z tym ułomkiem to też było zabawnie, raz jakiś sebek z bidula 140 cm go hardo byczkował, a ułomek to już w podbazie miał te 175 i 80kg więc jak się wkurwił to zaczął napierdalać sebka na oślep i potem było gnicie że z pizdą pod okiem chodzi xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Policjant","NameColor":"75, 182, 235","Id":"75hst0Bw","Date":"2024-01-08T16:25:48Z","Number":28328679,"MessageBody":"<a href=\"#p28326336\" class=\"quotelink\">&gt;&gt;28326336</a> <br><span class=\"quote\">&gt;pytała czy mam starszego brata</span><br>jaka jest dobra odpowiedź na to? tak na przyszłość się pytam <br>","MessageText":">>28326336\n>pytała czy mam starszego brata\njaka jest dobra odpowiedź na to? tak na przyszłość się pytam","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kiciuś","NameColor":"75, 235, 155","Id":"PXmYiH/Q","Date":"2024-01-08T16:26:35Z","Number":28328683,"MessageBody":"raz się wszyscy srаli na ostatniej wyczciece skzolnej a ja nie pojechałem bo biedak here <br>","MessageText":"raz się wszyscy srаli na ostatniej wyczciece skzolnej a ja nie pojechałem bo biedak here","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Faworyt","NameColor":"235, 155, 75","Id":"yr5dkIeE","Date":"2024-01-08T16:35:17Z","Number":28328725,"MessageBody":"<a href=\"#p28328679\" class=\"quotelink\">&gt;&gt;28328679</a> <br>po szkole jestem starszy <br>","MessageText":">>28328679\npo szkole jestem starszy","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Mati","NameColor":"75, 235, 182","Id":"Vp50Ta06","Date":"2024-01-08T16:49:14Z","Number":28328812,"MessageBody":"<a href=\"#p28328082\" class=\"quotelink\">&gt;&gt;28328082</a> <br><span class=\"quote\">&gt;trzech sebów naćpało się bieluniem, jeden zdech od razu, drugi się powiesił po paru miesiącach bo nie mógł wytrzymać jazd, trzeci też miał jazdy i w przypływie geniuszu postanowił nażreć się bielunia jeszcze raz, dostał jakiegoś wylewu czy coś i został warzywem na wózk</span><br>kurwa nie mogę przestać gnić xD <br>","MessageText":">>28328082\n>trzech sebów naćpało się bieluniem, jeden zdech od razu, drugi się powiesił po paru miesiącach bo nie mógł wytrzymać jazd, trzeci też miał jazdy i w przypływie geniuszu postanowił nażreć się bielunia jeszcze raz, dostał jakiegoś wylewu czy coś i został warzywem na wózk\nkurwa nie mogę przestać gnić xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pastuch","NameColor":"235, 129, 75","Id":"bzkLAxUw","Date":"2024-01-08T16:56:09Z","Number":28328856,"MessageBody":"<a href=\"#p28328082\" class=\"quotelink\">&gt;&gt;28328082</a> <br><span class=\"quote\">&gt;największa inba to była jak se jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła</span><br>podpierdalanie komponentow ze szkolnych kompow w techbazie informatycznej to standard xD <br>","MessageText":">>28328082\n>największa inba to była jak se jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła\npodpierdalanie komponentow ze szkolnych kompow w techbazie informatycznej to standard xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Samiec beta","NameColor":"208, 75, 235","Id":"vS/Er2Ys","Date":"2024-01-08T16:58:52Z","Number":28328874,"MessageBody":"<a href=\"#p28328856\" class=\"quotelink\">&gt;&gt;28328856</a> <br><span class=\"quote\">&gt;mirek</span><br>wykop dzisiaj nieczynny? <br>","MessageText":">>28328856\n>mirek\nwykop dzisiaj nieczynny?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Fiotr Proncz","NameColor":"75, 208, 235","Id":"4NoGMfRI","Date":"2024-01-08T17:04:55Z","Number":28328916,"MessageBody":"podobno coś się działo gdy przykładowo nie było mnie w szkole albo na wycieczce klasowej <br>","MessageText":"podobno coś się działo gdy przykładowo nie było mnie w szkole albo na wycieczce klasowej","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Toster","NameColor":"102, 235, 75","Id":"dNG/drkw","Date":"2024-01-08T17:06:47Z","Number":28328926,"MessageBody":"<span class=\"quote\">&gt;rozpoczęcie roku</span><br><span class=\"quote\">&gt;pół licbazy idzie na browara na pobliski peron</span><br><span class=\"quote\">&gt;protooskarki wpadają na pomysł że zagrają w kręgle</span><br><span class=\"quote\">&gt;ustawiają butelki, biorą cegły</span><br><span class=\"quote\">&gt;ktoś nagrywa</span><br><span class=\"quote\">&gt;ktoś udostępnia na grupce</span><br><span class=\"quote\">&gt;ktoś postanawia odjebać dziadka roku i wysyła to do lokalnej wyborczej, podając się za zgorszonego pasażera <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span></span><br><span class=\"quote\">&gt;następnego dnia bóldupny artykuł na głównej</span><br>kilka osób wylądowało z naganami, oczywiście nie te, co rzucały, tylko te, co rozpoznali xD <br>jednego dreda wyjebali, bo to już była jego trzecia, wcześniej miał jedną za położenie się na wycieraczce w akcie protestu przeciwko zakazowi wychodzenia do sklepu <br>najbardziej gniję z tego, że typ był burzliwym olimpijczykiem z matmy i dla bólu dupy poszedł do rywalizującej licbazy i zgarniał nagrody krajowe na kiju <br>","MessageText":">rozpoczęcie roku\n>pół licbazy idzie na browara na pobliski peron\n>protooskarki wpadają na pomysł że zagrają w kręgle\n>ustawiają butelki, biorą cegły\n>ktoś nagrywa\n>ktoś udostępnia na grupce\n>ktoś postanawia odjebać dziadka roku i wysyła to do lokalnej wyborczej, podając się za zgorszonego pasażera xD\n>następnego dnia bóldupny artykuł na głównej\nkilka osób wylądowało z naganami, oczywiście nie te, co rzucały, tylko te, co rozpoznali xD\njednego dreda wyjebali, bo to już była jego trzecia, wcześniej miał jedną za położenie się na wycieraczce w akcie protestu przeciwko zakazowi wychodzenia do sklepu\nnajbardziej gniję z tego, że typ był burzliwym olimpijczykiem z matmy i dla bólu dupy poszedł do rywalizującej licbazy i zgarniał nagrody krajowe na kiju","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cwel","NameColor":"75, 182, 235","Id":"cuuK6zmE","Date":"2024-01-08T17:18:33Z","Number":28329018,"MessageBody":"<a href=\"#p28326306\" class=\"quotelink\">&gt;&gt;28326306</a> <br><a class=\"postlink\" rel=\"noreferrer\" href=\"https://allegro.pl/oferta/smierdzaca-bomba-pierd-w-torebce-bak-10-szt-14523949701\">https://allegro.pl/oferta/smierdzaca-bomba-pierd-w-torebce-bak-10-szt-14523949701</a> <br>są <br>","MessageText":">>28326306\nhttps://allegro.pl/oferta/smierdzaca-bomba-pierd-w-torebce-bak-10-szt-14523949701\nsą","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Fiotr Proncz","NameColor":"75, 208, 235","Id":"4NoGMfRI","Date":"2024-01-08T17:19:36Z","Number":28329027,"MessageBody":"<a href=\"#p28328926\" class=\"quotelink\">&gt;&gt;28328926</a> <br>udowodnij <br>","MessageText":">>28328926\nudowodnij","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Toster","NameColor":"102, 235, 75","Id":"dNG/drkw","Date":"2024-01-08T17:21:15Z","Number":28329043,"MessageBody":"<a href=\"#p28329027\" class=\"quotelink\">&gt;&gt;28329027</a> <br><a class=\"postlink\" rel=\"noreferrer\" href=\"https://warszawa.wyborcza.pl/warszawa/7,95190,6990901,piwo-i-kregle-poczatek-roku-w-renomowanym-lo.html\">https://warszawa.wyborcza.pl/warszawa/7,95190,6990901,piwo-i-kregle-poczatek-roku-w-renomowanym-lo.html</a> <br>","MessageText":">>28329027\nhttps://warszawa.wyborcza.pl/warszawa/7,95190,6990901,piwo-i-kregle-poczatek-roku-w-renomowanym-lo.html","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Fiotr Proncz","NameColor":"75, 208, 235","Id":"4NoGMfRI","Date":"2024-01-08T17:23:27Z","Number":28329065,"MessageBody":"<a href=\"#p28329043\" class=\"quotelink\">&gt;&gt;28329043</a> <br>no i o to chodzi, serio pierdolona rada pedałgogiczna ukarała osoby, które wskazały gagatków z nagrania? <br>","MessageText":">>28329043\nno i o to chodzi, serio pierdolona rada pedałgogiczna ukarała osoby, które wskazały gagatków z nagrania?","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dobrychłop","NameColor":"235, 129, 75","Id":"k60uKJFU","Date":"2024-01-08T17:24:57Z","Number":28329078,"MessageBody":"<a href=\"#p28329043\" class=\"quotelink\">&gt;&gt;28329043</a> <br>wypierdalaj stad warszawska kurwo <br>","MessageText":">>28329043\nwypierdalaj stad warszawska kurwo","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Chłodna twarz","NameColor":"75, 75, 235","Id":"oGSItqfQ","Date":"2024-01-08T17:27:33Z","Number":28329099,"MessageBody":"jak bylem w gimbazie to mialem taka kolezanke<s> inb4 <span class=\"quote\">&gt;anon</span> <span class=\"quote\">&gt;kolezanka</span></s> co mnie spytała czy moze mi zajebać dla beki, ja pomyslalem sobie ze kurwy przeciez slabe sa wiec w sumie co mi tam no i mi wypierdoliła, otoz byl to powazny blad i zajebała mi ZAJEBISTEGO PLASKUNA az caly czerwony byłem xD najlepsze że zamiast użyć pięści czy inaczej mnie uderzyć to właśnie zajebała plaskuna więc narobiła w chuj hałasu i nauczycielka zaczela drzeć morde i dała jej uwage, cos tam próbowała sie tłumaczyć ze przecież jej pozwoliłem xD <s>do dziś wale konia do femdomów konieccznie obejmujących napierdalanie mężczyzn</s> <br>","MessageText":"jak bylem w gimbazie to mialem taka kolezanke inb4 >anon >kolezanka co mnie spytała czy moze mi zajebać dla beki, ja pomyslalem sobie ze kurwy przeciez slabe sa wiec w sumie co mi tam no i mi wypierdoliła, otoz byl to powazny blad i zajebała mi ZAJEBISTEGO PLASKUNA az caly czerwony byłem xD najlepsze że zamiast użyć pięści czy inaczej mnie uderzyć to właśnie zajebała plaskuna więc narobiła w chuj hałasu i nauczycielka zaczela drzeć morde i dała jej uwage, cos tam próbowała sie tłumaczyć ze przecież jej pozwoliłem xD do dziś wale konia do femdomów konieccznie obejmujących napierdalanie mężczyzn","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Toster","NameColor":"102, 235, 75","Id":"dNG/drkw","Date":"2024-01-08T17:29:25Z","Number":28329113,"MessageBody":"<a href=\"#p28329065\" class=\"quotelink\">&gt;&gt;28329065</a> <br>nie, ukarali tylko tych, co rozpoznali, mimo że nikt z tych osób nie rzucał, tylko się przyglądali xD <br>jeśli wierzyć plotkom, typ który wywinął dziadka, w 1 klasie już na wycieczce integracyjnej nakablował na kolegów z klasy że chleją w pokoju, ale bananowa licbaza tam there więc chyba nie było żadnego odwetu <br><a href=\"#p28329078\" class=\"quotelink\">&gt;&gt;28329078</a> <br>parób szczurowisko <br>","MessageText":">>28329065\nnie, ukarali tylko tych, co rozpoznali, mimo że nikt z tych osób nie rzucał, tylko się przyglądali xD\njeśli wierzyć plotkom, typ który wywinął dziadka, w 1 klasie już na wycieczce integracyjnej nakablował na kolegów z klasy że chleją w pokoju, ale bananowa licbaza tam there więc chyba nie było żadnego odwetu\n>>28329078\nparób szczurowisko","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Fiotr Proncz","NameColor":"75, 208, 235","Id":"4NoGMfRI","Date":"2024-01-08T17:30:40Z","Number":28329119,"MessageBody":"<a href=\"#p28329113\" class=\"quotelink\">&gt;&gt;28329113</a> <br>a dobra, bo zrozumiałem że ukarali tych, którzy \"sprzedali\" bananowych uczniów <br>","MessageText":">>28329113\na dobra, bo zrozumiałem że ukarali tych, którzy \"sprzedali\" bananowych uczniów","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Biohazard","NameColor":"235, 129, 75","Id":"JHHGUg96","Date":"2024-01-08T17:32:16Z","Number":28329126,"MessageBody":"<span class=\"quote\">&gt;Otwock szkoła ekonomiczna</span><br><span class=\"quote\">&gt;2 klasy mają wycieczkę do oddalonego o kilkadziesiąt kilometrów Czerska podziwiać zamki </span><br><span class=\"quote\">&gt;pewien uczeń bierze kamere że sobą, żeby nagrać widok z baszty </span><br><span class=\"quote\">&gt;autokar dojeżdża na miejsce</span><br><span class=\"quote\">&gt;okazuje się, że by wejść do baszty to trzeba poczekać w kolejce</span><br><span class=\"quote\">&gt;pewien uczeń włącza kamerę by ponagrywać trochę znajomych z klasy</span><br><span class=\"quote\">&gt;nagle jego kolega wskazuje na górę baszty i mówi do niego</span><br><span class=\"quote\">&gt;ty ktoś babkę zapina na wierzy</span><br><span class=\"quote\">&gt;uczeń kieruje kamerę w tamto miejsce by uwiecznić ruchy miedniczne Janusza</span><br><span class=\"quote\">&gt;Janusz po skończonej akcji powąchał paluchy czego nie omieszkał skomentować autor filmu</span><br>ogólnie to kojarzycie pewnie film o którym mówię  <br>","MessageText":">Otwock szkoła ekonomiczna\n>2 klasy mają wycieczkę do oddalonego o kilkadziesiąt kilometrów Czerska podziwiać zamki\n>pewien uczeń bierze kamere że sobą, żeby nagrać widok z baszty\n>autokar dojeżdża na miejsce\n>okazuje się, że by wejść do baszty to trzeba poczekać w kolejce\n>pewien uczeń włącza kamerę by ponagrywać trochę znajomych z klasy\n>nagle jego kolega wskazuje na górę baszty i mówi do niego\n>ty ktoś babkę zapina na wierzy\n>uczeń kieruje kamerę w tamto miejsce by uwiecznić ruchy miedniczne Janusza\n>Janusz po skończonej akcji powąchał paluchy czego nie omieszkał skomentować autor filmu\nogólnie to kojarzycie pewnie film o którym mówię","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Roksa","NameColor":"129, 75, 235","Id":"XmYaXk5Y","Date":"2024-01-08T17:35:47Z","Number":28329153,"MessageBody":"<a href=\"#p28329043\" class=\"quotelink\">&gt;&gt;28329043</a> <br><span class=\"quote\">&gt;warszawka</span><br><span class=\"quote\">&gt;renomowane LO</span><br>smutłem, ale nie zdziwiłem się <br>","MessageText":">>28329043\n>warszawka\n>renomowane LO\nsmutłem, ale nie zdziwiłem się","File":{"FileName":"dnsy2.jpg","FileUrl":"media\\jpg\\dnsy2.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Chłodna twarz","NameColor":"75, 75, 235","Id":"oGSItqfQ","Date":"2024-01-08T18:05:48Z","Number":28329348,"MessageBody":"Chodziłem do gimbazy w czasach tego słynnego reprezentowania jp, wilków wdz, hemp gru itd wiec stwierdziliśmy z kolegami że weźmiemy takich dwóch spierdonów co ich in sum byczkowaliśmy, ale czasami robili jakieś inbowe rzeczy żeby być lubianymi <s>kuba jeżeli tu z nami siedzisz to daj znać</s> i urządzimy im bitwę freestylową xD zorganizowaliśmy to jak jakieś WBW w sensie puściliśmy jakiś rapowy instrumental z komórki, mieli tam jakieś tematy nawet i za każdym razem jak któryś z nich coś śmiesznego powiedział robiliśmy komiczną nadreakcję w stylu pic rel. <br>Jeden kolega to nagrał i wrzucił na youtube z jakimś tytułem w stylu \"bitwa freestylowa na przerwie w gimnazjum im jana pawla II\", co spowodowało srogą inbę bo dyrektora to zobaczyła i wzywała po kolei na dywanik wraz z wychowawcą wszystkie osoby które widać na filmie w tym mnie. <br>Stwierdziłem że będe dobra prawilna morda a nie frajer z wolności i nie będe nikogo sprzedawać a tak w ogóle to sie wkurwilem ze mnie tam wezwala a ja w sumie na tym filmie to tylko se stoje i cisne beke nikomu nie robie krzywdy. Zaczeła w sumie moje przesłuchanie od takiego grzecznego moralizatorskiego gadania i w pewnym momencie powiedziała coś w stylu <br><span class=\"quote\">&gt;sprawa jest bardzo poważna bo ten film sugeruje ze tak wygadaja przerwy w gimanzjum imienia jana pawla drugiego</span><br>a ja jej na to powiedzialem <br><span class=\"quote\">&gt;ale przeciez tak wlasnie wygladaja xD</span><br>W tamtym momencie porzuciła maskę zatroskanego pedagoga i zaczeła robić srogie odgrażanie się naganami, wzywaniem rodziców i innymi inbami z naciskiem żeby koniecznie sprzedać kto to nagrywał bo miała pierdolca na punkcie <span class=\"quote\">&gt;imidżu</span> szkoły <s>sugerowanie ze to było prestiżowe liceum a nie gimbaza do której chodzi się z przydziału</s> a w sumie mało jebania dawała o fakt że dwóch gimbusów mówi przekleństwa i wyzywa swoje stare od kurew jebanych. <br>Z 5 razy pytała mnie kto to zrobił a ja za każdym razem mówie <br><span class=\"quote\">&gt;nie wiem</span><br>i chyba wkuriwłem ją i mówi do mnie w pewnym momencie \"Czy mam wezwać policję?\" a ja do niej: <br><span class=\"quote\">&gt;po co? żebym im też powiedział że nie wiem?</span><br>Coś tam jeszcze posapała do mnie ale nic jej nie powiedziałem, nie wzywała rodziców ani nic, nikt nikogo nie sprzedał, skończyło się na tym ze freestylerzy dostali uwagi, a ja koledze powiedziałem że mnie straszyła policją a że wtedy nie wiedziałem że policja nic nie może zrobicz i strachliśmy trochę z możliwości namierzania zaawansowanymi technologiami przez jednostkę do walki z cyberprzestęczością to kolega usunął filmik <s>smutłę w sumie bo lost media</s> <br>","MessageText":"Chodziłem do gimbazy w czasach tego słynnego reprezentowania jp, wilków wdz, hemp gru itd wiec stwierdziliśmy z kolegami że weźmiemy takich dwóch spierdonów co ich in sum byczkowaliśmy, ale czasami robili jakieś inbowe rzeczy żeby być lubianymi kuba jeżeli tu z nami siedzisz to daj znać i urządzimy im bitwę freestylową xD zorganizowaliśmy to jak jakieś WBW w sensie puściliśmy jakiś rapowy instrumental z komórki, mieli tam jakieś tematy nawet i za każdym razem jak któryś z nich coś śmiesznego powiedział robiliśmy komiczną nadreakcję w stylu pic rel.\nJeden kolega to nagrał i wrzucił na youtube z jakimś tytułem w stylu \"bitwa freestylowa na przerwie w gimnazjum im jana pawla II\", co spowodowało srogą inbę bo dyrektora to zobaczyła i wzywała po kolei na dywanik wraz z wychowawcą wszystkie osoby które widać na filmie w tym mnie.\nStwierdziłem że będe dobra prawilna morda a nie frajer z wolności i nie będe nikogo sprzedawać a tak w ogóle to sie wkurwilem ze mnie tam wezwala a ja w sumie na tym filmie to tylko se stoje i cisne beke nikomu nie robie krzywdy. Zaczeła w sumie moje przesłuchanie od takiego grzecznego moralizatorskiego gadania i w pewnym momencie powiedziała coś w stylu\n>sprawa jest bardzo poważna bo ten film sugeruje ze tak wygadaja przerwy w gimanzjum imienia jana pawla drugiego\na ja jej na to powiedzialem\n>ale przeciez tak wlasnie wygladaja xD\nW tamtym momencie porzuciła maskę zatroskanego pedagoga i zaczeła robić srogie odgrażanie się naganami, wzywaniem rodziców i innymi inbami z naciskiem żeby koniecznie sprzedać kto to nagrywał bo miała pierdolca na punkcie >imidżu szkoły sugerowanie ze to było prestiżowe liceum a nie gimbaza do której chodzi się z przydziału a w sumie mało jebania dawała o fakt że dwóch gimbusów mówi przekleństwa i wyzywa swoje stare od kurew jebanych.\nZ 5 razy pytała mnie kto to zrobił a ja za każdym razem mówie\n>nie wiem\ni chyba wkuriwłem ją i mówi do mnie w pewnym momencie \"Czy mam wezwać policję?\" a ja do niej:\n>po co? żebym im też powiedział że nie wiem?\nCoś tam jeszcze posapała do mnie ale nic jej nie powiedziałem, nie wzywała rodziców ani nic, nikt nikogo nie sprzedał, skończyło się na tym ze freestylerzy dostali uwagi, a ja koledze powiedziałem że mnie straszyła policją a że wtedy nie wiedziałem że policja nic nie może zrobicz i strachliśmy trochę z możliwości namierzania zaawansowanymi technologiami przez jednostkę do walki z cyberprzestęczością to kolega usunął filmik smutłę w sumie bo lost media","File":{"FileName":"murzyn reaguje na dobry punchline.gif","FileUrl":"media\\gif\\murzyn reaguje na dobry punchline.gif","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cejrowski","NameColor":"75, 155, 235","Id":"ehFsSE7w","Date":"2024-01-08T18:42:09Z","Number":28329610,"MessageBody":"<a href=\"#p28319671\" class=\"quotelink\">&gt;&gt;28319671</a> <br>sól <br>A metali coraz więcej przybywa z tego co widze <br>","MessageText":">>28319671\nsól\nA metali coraz więcej przybywa z tego co widze","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bohatyr","NameColor":"235, 75, 102","Id":"hdKg80SI","Date":"2024-01-08T18:43:08Z","Number":28329618,"MessageBody":"<a href=\"#p28317322\" class=\"quotelink\">&gt;&gt;28317322 (OP)</a> <br>ZGWAŁCILIŚMY NAUCZYCIELKE W 30 CHŁOPA  <br>","MessageText":">>28317322 (OP)\nZGWAŁCILIŚMY NAUCZYCIELKE W 30 CHŁOPA","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Wipler","NameColor":"235, 235, 75","Id":"uh5wxXK6","Date":"2024-01-08T18:58:19Z","Number":28329738,"MessageBody":"nie po to probuje od dobrych kilkunastu lat zapomniec te skurwysynska instytucje i \"ludzi\", ktorych w niej spotkalem, aby czytac chujowe opowiastki o najbardziej szalonych mordeczek z waszych aktualnych podstawowek, sage we wszystkie pola <br>","MessageText":"nie po to probuje od dobrych kilkunastu lat zapomniec te skurwysynska instytucje i \"ludzi\", ktorych w niej spotkalem, aby czytac chujowe opowiastki o najbardziej szalonych mordeczek z waszych aktualnych podstawowek, sage we wszystkie pola","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zgnilec","NameColor":"75, 129, 235","Id":"DI1VmtEU","Date":"2024-01-08T19:01:10Z","Number":28329765,"MessageBody":"Byłem bardzo słabym uczniem, jednak zdawałem z klasy do klasy. Nauczyciele często ułatwiali mi zdanie, dając mi do zrobienia jakieś zadanie dodatkowe, albo pytając z czegoś po lekcjach (żeby klasa się ze mnie nie śmiała). Nauczycielka od matematyki, pani Jadwiga była dość starą i wymagającą nauczycielką, jeżeli ktoś się nie uczy - nie zdaje. Tego dnia na poprawę czekało sporo osób a ja byłem pierwszy w kolejce. Pani Jadwiga siedziała przy biurku. Patrzyła na mnie swoim mrocznym wzrokiem. Usiadłem po przeciwnej stronie biurka. Ona zadała mi pierwsze pytanie, na które na szczęście znałem odpowiedź. Pani Jadwiga często zakrywała twarz dłońmi, i ciężko wtedy wzdychała. To samo zrobiła i teraz, zdjęła swoje okrągłe okulary, zakryła twarz dłońmi mówiąc \"Dobrze.\", po czym ciężko westchnęła. Robiła tak bardzo często, jednak teraz lekko się to różniło. Czekam 10 sekund, 15, minutę a ona dalej w bezruchu. <br>-Co się kurwa dzieje? - pomyślałem z niepokojem. <br>-Czy pani mnie słyszy? - nie odpowiedziała. Nie wiem co mi odjebało, ale postanowiłem sprawdzić puls. Okazało się że nie żyje. Spanikowałem, złapałem ją i schowałem w szafce z przyborami którą zamknąłem na klucz który następnie połknąłem. Następnie sprawdziłem co takiego trzyma w reklamówce z biedronki. Okazało się że to były jej ubrania, oraz berecik. Często robiła pranie w szkole. Szybko się przebrałem, założyłem okulary które zostawiła na biurku oraz berecik żeby nie zauważyli że jestem łysy i poprosiłem następną osobę na poprawę. Głównie byli to dresiarze i k***y które się ze mnie śmiały. Nie przepuściłem do następnej klasy ani jednej osoby. Od tamtej pory żyję jako pani Jadwiga. Mieszkam u niej w domu, pracuję jako wymagająca nauczycielka matematyki. Boję się przyznać mamie do tego co się wtedy stało. <br>","MessageText":"Byłem bardzo słabym uczniem, jednak zdawałem z klasy do klasy. Nauczyciele często ułatwiali mi zdanie, dając mi do zrobienia jakieś zadanie dodatkowe, albo pytając z czegoś po lekcjach (żeby klasa się ze mnie nie śmiała). Nauczycielka od matematyki, pani Jadwiga była dość starą i wymagającą nauczycielką, jeżeli ktoś się nie uczy - nie zdaje. Tego dnia na poprawę czekało sporo osób a ja byłem pierwszy w kolejce. Pani Jadwiga siedziała przy biurku. Patrzyła na mnie swoim mrocznym wzrokiem. Usiadłem po przeciwnej stronie biurka. Ona zadała mi pierwsze pytanie, na które na szczęście znałem odpowiedź. Pani Jadwiga często zakrywała twarz dłońmi, i ciężko wtedy wzdychała. To samo zrobiła i teraz, zdjęła swoje okrągłe okulary, zakryła twarz dłońmi mówiąc \"Dobrze.\", po czym ciężko westchnęła. Robiła tak bardzo często, jednak teraz lekko się to różniło. Czekam 10 sekund, 15, minutę a ona dalej w bezruchu.\n-Co się kurwa dzieje? - pomyślałem z niepokojem.\n-Czy pani mnie słyszy? - nie odpowiedziała. Nie wiem co mi odjebało, ale postanowiłem sprawdzić puls. Okazało się że nie żyje. Spanikowałem, złapałem ją i schowałem w szafce z przyborami którą zamknąłem na klucz który następnie połknąłem. Następnie sprawdziłem co takiego trzyma w reklamówce z biedronki. Okazało się że to były jej ubrania, oraz berecik. Często robiła pranie w szkole. Szybko się przebrałem, założyłem okulary które zostawiła na biurku oraz berecik żeby nie zauważyli że jestem łysy i poprosiłem następną osobę na poprawę. Głównie byli to dresiarze i k***y które się ze mnie śmiały. Nie przepuściłem do następnej klasy ani jednej osoby. Od tamtej pory żyję jako pani Jadwiga. Mieszkam u niej w domu, pracuję jako wymagająca nauczycielka matematyki. Boję się przyznać mamie do tego co się wtedy stało.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kondom","NameColor":"102, 235, 75","Id":"RtNG2YRc","Date":"2024-01-08T19:03:36Z","Number":28329790,"MessageBody":"<a href=\"#p28329765\" class=\"quotelink\">&gt;&gt;28329765</a>   <br>pare miesięcy temu czytałem opowiadanie w fantastyce ktore zaczynało się 1:1 jak ta pasta <br>z tym że nauczycielka jako duch przykleiła się do ucznia przed którym zmarła xD <br>mogę zaraz wrzucić, było chujowe ale pomysł ciekawy <br>","MessageText":">>28329765 \npare miesięcy temu czytałem opowiadanie w fantastyce ktore zaczynało się 1:1 jak ta pasta\nz tym że nauczycielka jako duch przykleiła się do ucznia przed którym zmarła xD\nmogę zaraz wrzucić, było chujowe ale pomysł ciekawy","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Polaczek","NameColor":"182, 235, 75","Id":"Nh4V4eeU","Date":"2024-01-08T19:08:01Z","Number":28329817,"MessageBody":"<a href=\"#p28329765\" class=\"quotelink\">&gt;&gt;28329765</a> <br>Mode banuj szpiega wsrod kurew <br>","MessageText":">>28329765\nMode banuj szpiega wsrod kurew","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cejrowski","NameColor":"75, 155, 235","Id":"ehFsSE7w","Date":"2024-01-08T19:15:02Z","Number":28329878,"MessageBody":"jak poszedłem do techbazy to dostaliśmy wychowawce ułomka totalnego co nic nie ogarniał, wfista co nie wiem jakim chujem defeka jakiegokolwiek skończył. Potem sie okazało że w innej szkole w mieście srаł jakąś uczennice i musiał się przez to przenieść do naszej. I dostałem info że niektórzy go widywali jak siedział oparty o auto obok starej szkoły i ogladał dupy wychodzące jednocześnie gadając do żony przez telefon że zara będzie xD <br>","MessageText":"jak poszedłem do techbazy to dostaliśmy wychowawce ułomka totalnego co nic nie ogarniał, wfista co nie wiem jakim chujem defeka jakiegokolwiek skończył. Potem sie okazało że w innej szkole w mieście srаł jakąś uczennice i musiał się przez to przenieść do naszej. I dostałem info że niektórzy go widywali jak siedział oparty o auto obok starej szkoły i ogladał dupy wychodzące jednocześnie gadając do żony przez telefon że zara będzie xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Trynkiewicz","NameColor":"75, 235, 102","Id":"KrMt8Rbs","Date":"2024-01-08T19:29:56Z","Number":28329999,"MessageBody":"w gimnazjum byłem bity i poniżany za domniemane pedalstwo w sensie noszenie zwykłych majtek typu cottony a nie bokserki <s>rok 2007 i wydawało mi się że każdy takie nosił oni taż więc nie wiem o co chodziło</s>, seby okradały mnie, biły po głowie, groziły że złamią kręgosłup i wpierdalały się mi w plecy butami dla beki <br>dodatkowo kradzież butów jakieś dwa razy do roku jak ktoś miał fantazje, albo musiał się wyżyć bo nie przejdzie 3 rok z rzędu <br>gnębienie się skończyło <s>a ja dostałem wyrok w zawieszeniu xD</s> bo kiedyś tak się wkurwiłem, rozpłakałem, że sebkowi wyjebałem cyrklem w jądra i przyjechała karetka z policją <s>to nie koniec, bo zanim ktoś zdążył mnie zatrzymać wyjebałem oko drugiemu oprawcy</s> <br>dodam, że zwykły anon 170cm here ubrania z pomocy dla powodzian i typowy dom typu kurrr suny i stara jamnik <br>","MessageText":"w gimnazjum byłem bity i poniżany za domniemane pedalstwo w sensie noszenie zwykłych majtek typu cottony a nie bokserki rok 2007 i wydawało mi się że każdy takie nosił oni taż więc nie wiem o co chodziło, seby okradały mnie, biły po głowie, groziły że złamią kręgosłup i wpierdalały się mi w plecy butami dla beki\ndodatkowo kradzież butów jakieś dwa razy do roku jak ktoś miał fantazje, albo musiał się wyżyć bo nie przejdzie 3 rok z rzędu\ngnębienie się skończyło a ja dostałem wyrok w zawieszeniu xD bo kiedyś tak się wkurwiłem, rozpłakałem, że sebkowi wyjebałem cyrklem w jądra i przyjechała karetka z policją to nie koniec, bo zanim ktoś zdążył mnie zatrzymać wyjebałem oko drugiemu oprawcy\ndodam, że zwykły anon 170cm here ubrania z pomocy dla powodzian i typowy dom typu kurrr suny i stara jamnik","File":{"FileName":"168571472416784214.jpg","FileUrl":"media\\jpg\\168571472416784214.jpg","FileThumbUrl":null},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Degenerat","NameColor":"75, 235, 129","Id":"Duuv3ovY","Date":"2024-01-08T19:47:29Z","Number":28330154,"MessageBody":"w sumie to już pisałem kilka razy w takich fredach, ale chuj <br><span class=\"quote\">&gt;ten słynny śmierdziel z EPEE <s>wielka frajda xD</s> albo inna śmierdziuchowa z donalda</span><br>pierwszego dnia normalnych zajęć w roku szkolnym ktoś to rozjebał. pamiętam, że zaczęliśmy lekcję przyrody, facetka nam się przedstawia <s>4 klasa</s>, ja siedzę tuż przed nią w pierwszej ławce i nagle tak mi zaczyna jebać szambem. na początku myślałem, że to jej tak z gęby jebie xD <br>ale chwile potem wszyscy zaczęli komentować co tak śmierdzi, a zaraz potem ewakuacja szkoły. w sumie to nic wielkiego potem nie było, wywietrzyli szkołę w 20 minut, postaliśmy przez ten czas na boisku i tyle, chyba nawet potem jakoś nie szukali kto to zrobił <br><br><span class=\"quote\">&gt;łukaszek ułomek</span><br>ta słynna szkoła integracyjna, więc mieliśmy w klasie kilka osób typu niepełnosprawne pedały oraz ułomki umysłowe, z których jednym, w sumie najhardszym był taki łukasz. nie dość że ułomek to jeszcze z patologicznej rodziny, typu matka też na granicy upośledzenia, ojciec menel i kilkoro rodzeństwa, czasami wykorzystywany był do inb czy podpuszczany. raz mieliśmy jakieś luźne zajęcia, było późno i tylko my na piętrze byliśmy chyba, nauczyciel wyszedł, to postanowiliśmy na korytarzu zagrać w piłkę <s>nokią kolegi xD</s>. któryś tak magicznie kopnął, że wjebał ją na daszek sklepiku, który miał postać takie budki postawionej w rogu korytarza. oczywiście późna godzina, sklepik zamknięty, a telefon przydałoby się odzyskać, no to pomysł wspaniały, podsadzimy łukaszka i się tam wdrapie i nam wyciągnie. tylko nikt nie pomyślał, że ten daszek to cieniutka dykta podparta niczym, w związku z czym łukaszek wpierdolił się do środka z siła pocisku burzącego, rozpierdaląc wszystko w środku xD <br>my oczywiście szybko spierdolka do klasy, oczywiście zaraz inba na korytarzu, szukanie kluczy od sklepiku i akcja ratowania szeregowca ułomryana i pytanie, że czemu to zrobił. a on kamienna twarz i nic. potem tylko wrócił do klasy na chłodzie i ukradkiem jeszcze podał matiemu jego telefon, który w międzyczasie odnalazł w budce i schował do kieszeni xD <br>","MessageText":"w sumie to już pisałem kilka razy w takich fredach, ale chuj\n>ten słynny śmierdziel z EPEE wielka frajda xD albo inna śmierdziuchowa z donalda\npierwszego dnia normalnych zajęć w roku szkolnym ktoś to rozjebał. pamiętam, że zaczęliśmy lekcję przyrody, facetka nam się przedstawia 4 klasa, ja siedzę tuż przed nią w pierwszej ławce i nagle tak mi zaczyna jebać szambem. na początku myślałem, że to jej tak z gęby jebie xD\nale chwile potem wszyscy zaczęli komentować co tak śmierdzi, a zaraz potem ewakuacja szkoły. w sumie to nic wielkiego potem nie było, wywietrzyli szkołę w 20 minut, postaliśmy przez ten czas na boisku i tyle, chyba nawet potem jakoś nie szukali kto to zrobił\n\n>łukaszek ułomek\nta słynna szkoła integracyjna, więc mieliśmy w klasie kilka osób typu niepełnosprawne pedały oraz ułomki umysłowe, z których jednym, w sumie najhardszym był taki łukasz. nie dość że ułomek to jeszcze z patologicznej rodziny, typu matka też na granicy upośledzenia, ojciec menel i kilkoro rodzeństwa, czasami wykorzystywany był do inb czy podpuszczany. raz mieliśmy jakieś luźne zajęcia, było późno i tylko my na piętrze byliśmy chyba, nauczyciel wyszedł, to postanowiliśmy na korytarzu zagrać w piłkę nokią kolegi xD. któryś tak magicznie kopnął, że wjebał ją na daszek sklepiku, który miał postać takie budki postawionej w rogu korytarza. oczywiście późna godzina, sklepik zamknięty, a telefon przydałoby się odzyskać, no to pomysł wspaniały, podsadzimy łukaszka i się tam wdrapie i nam wyciągnie. tylko nikt nie pomyślał, że ten daszek to cieniutka dykta podparta niczym, w związku z czym łukaszek wpierdolił się do środka z siła pocisku burzącego, rozpierdaląc wszystko w środku xD\nmy oczywiście szybko spierdolka do klasy, oczywiście zaraz inba na korytarzu, szukanie kluczy od sklepiku i akcja ratowania szeregowca ułomryana i pytanie, że czemu to zrobił. a on kamienna twarz i nic. potem tylko wrócił do klasy na chłodzie i ukradkiem jeszcze podał matiemu jego telefon, który w międzyczasie odnalazł w budce i schował do kieszeni xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cejrowski","NameColor":"75, 155, 235","Id":"ehFsSE7w","Date":"2024-01-08T20:04:10Z","Number":28330282,"MessageBody":"bump <br>","MessageText":"bump","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Degenerat","NameColor":"75, 235, 129","Id":"Duuv3ovY","Date":"2024-01-08T20:05:37Z","Number":28330301,"MessageBody":"gimbaza to znowu była sroga patologia, ale że moja klasa raczej przez większość czasu była tą spokojną, to większość znam z opowieści raczej <s>albo apeli xD</s> <br>dla kontekstu, do była katolska szkoła stowarzyszeniowa, najgorszy dziadziuś i patola, bo wszystko jedna wielka klika i rączka rączkę myje. nastomiast większość to były typowe klasyki jak <br><span class=\"quote\">&gt;rozjebanie wszystkich drzwi w kiblach</span><br><span class=\"quote\">&gt;rozjebanie piony kanalizacyjnego petardą</span><br><span class=\"quote\">&gt;podjebanie srajtaśm i serpentyny na całej klatce schodowej</span><br>były też grubsze akcje, typu nasranie komuś do rękawa kurtki w szatni xD <br>regularnie było odgrywanie tak zwane oddymianie. w sensie budynek miał system przeciwpożarowy w postaci takiej klapy w dachu, co pozwala dymowi wykurwić, uruchamianej takimi przyciskami za szybką. oczywiście kilkakrotnie robiono aktywację i były inba, bo ponoć wtedy jak otwierają się też drzwi na dole to trzeba wymienić jakiś element mechanizmu  <br><span class=\"quote\">&gt;hurr durr to 9000 cebulionów kosztuje, płacić będziecie, srаm psa jak sra.</span><br>najlepsze że po którymś razie zastąpili w tych przyciskach szybkę, którą trzeba było wybić, jakimś kurwa kawałkiem miękkiego plastiku i wystarczyło to docisnąć, żeby aktywować przycisk, dauny jebane xD <br><br>była grupa tzw. łobuzujących w klasie równoległej, którzy w sumie większośc tego gówna odpierdalali. w pewnym momencie zajęli dręczyć jedną nauczycielkę <s>wychowawczynię mojej klasy</s>, ogólnie taka drętwa mimoza, że się nie dziwię. na lekcji akcje typu giń bin laden i rzucanie torbą mąki czy jakąś zgniłą pomarańczą. apogeum było gdy za karę nie puścili ich na wycieczkę i połączyli im zajęcia z resztą naszej klasy. nie pamiętam czym poza bluzgami ją podkurwili, ale popłakała się i zrobiła ragequita z klasy, wracając po jakimś czasie z dyrektorką. potem <s>ale chyba nie w związku z tą akcją</s> grupa została rozbita, większość patusów przenieśli, a jednego,<s> który był nie do ruszenia, jako syn lokalnej polityczki pissu </s> dali do naszej klasy, bo taka spokojna xD <br><br>była też akcja typu wjazd z buta do sali jak FBI. w pewnym momencie przenieśli nam do dwóch sal na parterze, oraz biblioteki która też była salą, kilka klas stowarzyszonej podbazy, bo im robili remont. oczywiście interakcją z gówniakami było podpuszczanie ich jeden na drugiego, uczenie bluzgów itp. był tam jeden, którego dręczyli i zamknęli w tej bibliotece trzymając drzwi <s>z bibliotekarką, która żyła we własnym świecie i nie ogarniała otoczenia</s>. Ale w drzwiach coś się zjebało i się zblokowały, a bynajmniej tak się wydawało xD <br>stwierdziliśmy że trzeba pomóc, bo gówniaki zesrane, że kolegę i bibliotekarkę zatrzasnęli. próbowaliśmy otworzyć, no ale kurwa zblokowane, więc trzeba siłowo. czyli za pomocą Misia, kumpla z klasy z 100 kilo wagi. misio generalnie to dobroduszny i spokojny człowiek <s>teraz jest księdzem xD</s>, ostatni do odpierdolenia czegokolwiek, no ale tu chodziło o autentyczną pomoc. jak wziął rozpęd i przykurwił, to drzwi najpierw przeleciały tak stojąc dalej w pionie ze dwa metry, zanim się przewróciły na ławki w środku, prawie zmiatając gówniaka w środku. okazało się że pizda z biblioteki wpadła na pomysł wyratowania gówniaka od dręczących kolegów <br><span class=\"quote\">&gt;zamkniemy drzwi, to im się znudzi, zobaczysz </span><br>xD <br>","MessageText":"gimbaza to znowu była sroga patologia, ale że moja klasa raczej przez większość czasu była tą spokojną, to większość znam z opowieści raczej albo apeli xD\ndla kontekstu, do była katolska szkoła stowarzyszeniowa, najgorszy dziadziuś i patola, bo wszystko jedna wielka klika i rączka rączkę myje. nastomiast większość to były typowe klasyki jak\n>rozjebanie wszystkich drzwi w kiblach\n>rozjebanie piony kanalizacyjnego petardą\n>podjebanie srajtaśm i serpentyny na całej klatce schodowej\nbyły też grubsze akcje, typu nasranie komuś do rękawa kurtki w szatni xD\nregularnie było odgrywanie tak zwane oddymianie. w sensie budynek miał system przeciwpożarowy w postaci takiej klapy w dachu, co pozwala dymowi wykurwić, uruchamianej takimi przyciskami za szybką. oczywiście kilkakrotnie robiono aktywację i były inba, bo ponoć wtedy jak otwierają się też drzwi na dole to trzeba wymienić jakiś element mechanizmu\n>hurr durr to 9000 cebulionów kosztuje, płacić będziecie, srаm psa jak sra.\nnajlepsze że po którymś razie zastąpili w tych przyciskach szybkę, którą trzeba było wybić, jakimś kurwa kawałkiem miękkiego plastiku i wystarczyło to docisnąć, żeby aktywować przycisk, dauny jebane xD\n\nbyła grupa tzw. łobuzujących w klasie równoległej, którzy w sumie większośc tego gówna odpierdalali. w pewnym momencie zajęli dręczyć jedną nauczycielkę wychowawczynię mojej klasy, ogólnie taka drętwa mimoza, że się nie dziwię. na lekcji akcje typu giń bin laden i rzucanie torbą mąki czy jakąś zgniłą pomarańczą. apogeum było gdy za karę nie puścili ich na wycieczkę i połączyli im zajęcia z resztą naszej klasy. nie pamiętam czym poza bluzgami ją podkurwili, ale popłakała się i zrobiła ragequita z klasy, wracając po jakimś czasie z dyrektorką. potem ale chyba nie w związku z tą akcją grupa została rozbita, większość patusów przenieśli, a jednego, który był nie do ruszenia, jako syn lokalnej polityczki pissu dali do naszej klasy, bo taka spokojna xD\n\nbyła też akcja typu wjazd z buta do sali jak FBI. w pewnym momencie przenieśli nam do dwóch sal na parterze, oraz biblioteki która też była salą, kilka klas stowarzyszonej podbazy, bo im robili remont. oczywiście interakcją z gówniakami było podpuszczanie ich jeden na drugiego, uczenie bluzgów itp. był tam jeden, którego dręczyli i zamknęli w tej bibliotece trzymając drzwi z bibliotekarką, która żyła we własnym świecie i nie ogarniała otoczenia. Ale w drzwiach coś się zjebało i się zblokowały, a bynajmniej tak się wydawało xD\nstwierdziliśmy że trzeba pomóc, bo gówniaki zesrane, że kolegę i bibliotekarkę zatrzasnęli. próbowaliśmy otworzyć, no ale kurwa zblokowane, więc trzeba siłowo. czyli za pomocą Misia, kumpla z klasy z 100 kilo wagi. misio generalnie to dobroduszny i spokojny człowiek teraz jest księdzem xD, ostatni do odpierdolenia czegokolwiek, no ale tu chodziło o autentyczną pomoc. jak wziął rozpęd i przykurwił, to drzwi najpierw przeleciały tak stojąc dalej w pionie ze dwa metry, zanim się przewróciły na ławki w środku, prawie zmiatając gówniaka w środku. okazało się że pizda z biblioteki wpadła na pomysł wyratowania gówniaka od dręczących kolegów\n>zamkniemy drzwi, to im się znudzi, zobaczysz\nxD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Watykańczyk","NameColor":"208, 75, 235","Id":"DjSVUdFY","Date":"2024-01-08T20:06:13Z","Number":28330309,"MessageBody":"w techbazie dostałem cztery nagany, z czego od wszystkich się odwołałem bo nikt nie wiedział że jak wszyscy srają szesmastki i piją wino leśny dzban to ja siedzę i czytam kodeksy polskiego prawa i internę szczeklika i jestem obeznany w prawie <br><br>pierwsza była za \"naruszenie zabezpieczeń systemu komputerowego\" które polegało na <s>wpisaniu 192.168.1.1, login admin hasło admin</s> i zmienieniu nazwy sieci wifi (wtedy to zaczęło być popularne, pojawiły się smartguwna, a był to dzień gdy w szkole była komisja wojskowa i panu majorowi nie spodobało się to że jest sieć \"komisja wojskowa robi mi loda\" oraz \"generał XYZ ma wlosy na chuju\" (tutaj nazwisko generała z miasta w którym dzieje się akcja). wysledzili mnie poprzez macadress jebani, a miałem nowoczesne smartguwno HTC na Windowsie <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span>, ale sie z tego wywinąłem, bo tego dnia kiedy po mnie przyszła dyrekcja i wszyscy ścięci to miałem drugie smartguwno pożyczone od kolegi, on miał moje, wiec niczego mi nie udowodnili, a podobno pan profesor od sieci chodzil za mna i namierzal logowania do sieci (zakladam ze dzierzawy) <br><br>druga nagana byla za skserowanie papierzy. jak to w klasach informatycznych bywa bylismy wysylani na najgorsze zadania typu podłacz drukarke starej kurwie w sekretariacie. a ze drukarka byla kolorowa to wydrukowalismy z komputera papierze (początki popularności cenzo) na opacity 20% i powsadzaliśmy w losowe miejsca w ryzie papieru. pewnego dnia przychodzi ta pruchwa z sekretariatu i mowi, ze jej sie ojciec swiety pojawil na kartkach i ze to musi byc znak, ale ktos byl madrzejszy niz stara pizda i wpadl na pomysl ze to moja robota. nagany nie było bo dyrektorka uznala ze to nie jest obraza uczuc religijnych.  <br><br>trzecia była za hehe forum o szkole, gdzie regularnie tostowane były zdjęcia nauczycielek <s>widać tzipe</s> albo nauczycieli w strojach z ałszwic i określeniach typu IKSIŃSKI TO PEDOFIL I NIE STAJE MU DO KOBIET, oczywiście policja, prokuratura, ktoś za to oberwał ale nie ja, a całość postawiłem na skrypcie phpbb by pszemo na hostingerze czy innym prv.pl, robiac to z lokalnego makdonalda (a umialem wtedy w pingwinie ustawic inny macadress), poszło na innego inbiarza, który dostał wpierdol za karaczan swoją drogą xD <s>chwalił się szkalowaniem papierza i memami więc dostał w ryj od sebków typu polska warcząca</s> <br><br>czwarta to było już na grubo, bo mieliśmy zajęcia z photoshopa czy innego gimpa, ale że miałem je zaliczone, to postanowiłem się pobawić. moja szkoła miała takie zdjęcie przedstawiające cały budynek (ogromna panorama) no i hasło promocyjne (nie podam dokładnie bo stalk) typu \"od zawsze dumni z historii\", no to ustawiłem żołnierzy wehrmachtu, hitlera, nad bramą powiesiłem arbajt macht fraj, spuściłem flagi ze swastykami i dopisałem pod zdjęciem \"SZKOŁA XYZ W ABCOWICACH - OD ZAWSZE DUMNI Z HISTORII\", potem ustawiłem to przez polityki GPO <s>znow haslo do serwera to bylo login n01, haslo zaq1@WSX</s> na tapete we wszystkich komputerach podłączonych do domeny. na następnej lekcji przyszedł do mnie wychowawca i powiedział że musimy porozmawiać i zaprowadził mnie do dyrekcji, gdzie siedzieli przedstawiciele grona pedagogicznego, 20 osób chyba, i pani dyrektor dała mi szansę się wytłumaczyć, ja wstałem, poprawiłem koszulę i marynarkę i zapytałem: \"Szanowna Pani Dyrektor, Szanowne Grono Pedagogiczne, czy Pani Dyrektor albo ktokolwiek z państwa zaprzecza, jakoby szkoła była dumna ze swojej historii?\", wtedy wszyscy wyszli, została pani dyrektor i historyk, który był moim wychowawcą. A fakt historyczny jest taki, że szkoła w czasie II wojny pracowała dla Hitlerowców szyjąc im opatrunki chyba, albo mundury <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> no i też nie dostałem nagany <br><br>i byłem jedyną osobą w historii szkoły która nie zdała z WF i miała egzamin komisyjny na którym dostarczyła zwolnienie lekarskie, więc zostałem przepytany z historii sportu, a zdałem bo pomalowałem ławki i skosiłem trawnik na boisku oraz napompowałem wszystkie piłki (i ukradłem przy okazji komputer, codziennie wynosząc po jednej części, a wtedy grafika z 1 GB VRAM to było coś, a szkoła wstawiała gaymingowe komputery do każdej pracowni, nawet do kanciapy od WF) <br>","MessageText":"w techbazie dostałem cztery nagany, z czego od wszystkich się odwołałem bo nikt nie wiedział że jak wszyscy srają szesmastki i piją wino leśny dzban to ja siedzę i czytam kodeksy polskiego prawa i internę szczeklika i jestem obeznany w prawie\n\npierwsza była za \"naruszenie zabezpieczeń systemu komputerowego\" które polegało na wpisaniu 192.168.1.1, login admin hasło admin i zmienieniu nazwy sieci wifi (wtedy to zaczęło być popularne, pojawiły się smartguwna, a był to dzień gdy w szkole była komisja wojskowa i panu majorowi nie spodobało się to że jest sieć \"komisja wojskowa robi mi loda\" oraz \"generał XYZ ma wlosy na chuju\" (tutaj nazwisko generała z miasta w którym dzieje się akcja). wysledzili mnie poprzez macadress jebani, a miałem nowoczesne smartguwno HTC na Windowsie xD , ale sie z tego wywinąłem, bo tego dnia kiedy po mnie przyszła dyrekcja i wszyscy ścięci to miałem drugie smartguwno pożyczone od kolegi, on miał moje, wiec niczego mi nie udowodnili, a podobno pan profesor od sieci chodzil za mna i namierzal logowania do sieci (zakladam ze dzierzawy)\n\ndruga nagana byla za skserowanie papierzy. jak to w klasach informatycznych bywa bylismy wysylani na najgorsze zadania typu podłacz drukarke starej kurwie w sekretariacie. a ze drukarka byla kolorowa to wydrukowalismy z komputera papierze (początki popularności cenzo) na opacity 20% i powsadzaliśmy w losowe miejsca w ryzie papieru. pewnego dnia przychodzi ta pruchwa z sekretariatu i mowi, ze jej sie ojciec swiety pojawil na kartkach i ze to musi byc znak, ale ktos byl madrzejszy niz stara pizda i wpadl na pomysl ze to moja robota. nagany nie było bo dyrektorka uznala ze to nie jest obraza uczuc religijnych.\n\ntrzecia była za hehe forum o szkole, gdzie regularnie tostowane były zdjęcia nauczycielek widać tzipe albo nauczycieli w strojach z ałszwic i określeniach typu IKSIŃSKI TO PEDOFIL I NIE STAJE MU DO KOBIET, oczywiście policja, prokuratura, ktoś za to oberwał ale nie ja, a całość postawiłem na skrypcie phpbb by pszemo na hostingerze czy innym prv.pl, robiac to z lokalnego makdonalda (a umialem wtedy w pingwinie ustawic inny macadress), poszło na innego inbiarza, który dostał wpierdol za karaczan swoją drogą xD chwalił się szkalowaniem papierza i memami więc dostał w ryj od sebków typu polska warcząca\n\nczwarta to było już na grubo, bo mieliśmy zajęcia z photoshopa czy innego gimpa, ale że miałem je zaliczone, to postanowiłem się pobawić. moja szkoła miała takie zdjęcie przedstawiające cały budynek (ogromna panorama) no i hasło promocyjne (nie podam dokładnie bo stalk) typu \"od zawsze dumni z historii\", no to ustawiłem żołnierzy wehrmachtu, hitlera, nad bramą powiesiłem arbajt macht fraj, spuściłem flagi ze swastykami i dopisałem pod zdjęciem \"SZKOŁA XYZ W ABCOWICACH - OD ZAWSZE DUMNI Z HISTORII\", potem ustawiłem to przez polityki GPO znow haslo do serwera to bylo login n01, haslo zaq1@WSX na tapete we wszystkich komputerach podłączonych do domeny. na następnej lekcji przyszedł do mnie wychowawca i powiedział że musimy porozmawiać i zaprowadził mnie do dyrekcji, gdzie siedzieli przedstawiciele grona pedagogicznego, 20 osób chyba, i pani dyrektor dała mi szansę się wytłumaczyć, ja wstałem, poprawiłem koszulę i marynarkę i zapytałem: \"Szanowna Pani Dyrektor, Szanowne Grono Pedagogiczne, czy Pani Dyrektor albo ktokolwiek z państwa zaprzecza, jakoby szkoła była dumna ze swojej historii?\", wtedy wszyscy wyszli, została pani dyrektor i historyk, który był moim wychowawcą. A fakt historyczny jest taki, że szkoła w czasie II wojny pracowała dla Hitlerowców szyjąc im opatrunki chyba, albo mundury xD no i też nie dostałem nagany\n\ni byłem jedyną osobą w historii szkoły która nie zdała z WF i miała egzamin komisyjny na którym dostarczyła zwolnienie lekarskie, więc zostałem przepytany z historii sportu, a zdałem bo pomalowałem ławki i skosiłem trawnik na boisku oraz napompowałem wszystkie piłki (i ukradłem przy okazji komputer, codziennie wynosząc po jednej części, a wtedy grafika z 1 GB VRAM to było coś, a szkoła wstawiała gaymingowe komputery do każdej pracowni, nawet do kanciapy od WF)","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kajetan","NameColor":"75, 235, 129","Id":"0D27Tgr2","Date":"2024-01-08T20:17:01Z","Number":28330415,"MessageBody":"<a href=\"#p28329999\" class=\"quotelink\">&gt;&gt;28329999</a> <br><span class=\"quote\">&gt;sebkowi wyjebałem cyrklem w jądra</span><br>jak to możliwe, przecież żeby tak trafić to byś musiał z przyczajenia to zrobić <br>","MessageText":">>28329999\n>sebkowi wyjebałem cyrklem w jądra\njak to możliwe, przecież żeby tak trafić to byś musiał z przyczajenia to zrobić","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Roksa","NameColor":"129, 75, 235","Id":"XmYaXk5Y","Date":"2024-01-08T21:22:09Z","Number":28330968,"MessageBody":"mitomania pled, spierdalam stąd <br>","MessageText":"mitomania pled, spierdalam stąd","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kulfon","NameColor":"208, 235, 75","Id":"wGL66Rxk","Date":"2024-01-08T21:44:48Z","Number":28331157,"MessageBody":"<a href=\"#p28329765\" class=\"quotelink\">&gt;&gt;28329765</a> <br>najbardziej prawdziwa historia na karachanie <br>","MessageText":">>28329765\nnajbardziej prawdziwa historia na karachanie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Katol","NameColor":"235, 208, 75","Id":"aiLDZp9Q","Date":"2024-01-08T21:48:57Z","Number":28331184,"MessageBody":"<a href=\"#p28329999\" class=\"quotelink\">&gt;&gt;28329999</a> <br>szkoda że kun<b><i></i></b>dlowi nie poderżnąłeś gardła i nie zrobiłeś strzelaniny <br>zawsze i wszędzie policyjna kurwa jebana będzie <br>","MessageText":">>28329999\nszkoda że kundlowi nie poderżnąłeś gardła i nie zrobiłeś strzelaniny\nzawsze i wszędzie policyjna kurwa jebana będzie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Degenerat","NameColor":"75, 235, 129","Id":"Duuv3ovY","Date":"2024-01-08T21:55:58Z","Number":28331228,"MessageBody":"<a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br>niepewny czy ekstremalny xaox czy ekstremalny mitoman xD <br>","MessageText":">>28330309\nniepewny czy ekstremalny xaox czy ekstremalny mitoman xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Wujek Billy","NameColor":"129, 235, 75","Id":"uRF1qMpE","Date":"2024-01-08T22:18:37Z","Number":28331380,"MessageBody":"<a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br><span class=\"quote\">&gt;pewnego dnia przychodzi ta pruchwa z sekretariatu i mowi, ze jej sie ojciec swiety pojawil na kartkach</span><br>czuje potencjal na dziadkowanie, przeciez mozna kupic kilka ryz papieru odpakowac wjebac kilka papajow a potem nawet oddac jakiejs szkole czy potrzebujacym za psi chuj czy symboliczne 2 zl na piwo a potem tylko czekac na artykuly w gazetach ze swiecej jan papaj 2 objawil sie na papierze do drukarki <br>","MessageText":">>28330309\n>pewnego dnia przychodzi ta pruchwa z sekretariatu i mowi, ze jej sie ojciec swiety pojawil na kartkach\nczuje potencjal na dziadkowanie, przeciez mozna kupic kilka ryz papieru odpakowac wjebac kilka papajow a potem nawet oddac jakiejs szkole czy potrzebujacym za psi chuj czy symboliczne 2 zl na piwo a potem tylko czekac na artykuly w gazetach ze swiecej jan papaj 2 objawil sie na papierze do drukarki","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Watykańczyk","NameColor":"208, 75, 235","Id":"DjSVUdFY","Date":"2024-01-08T22:21:45Z","Number":28331401,"MessageBody":"<a href=\"#p28331228\" class=\"quotelink\">&gt;&gt;28331228</a> <br>nie ma miligrama mitomanii, wszystko się wydarzyło jakieś 10+ lat temu <br><br>za to xaosowanie oczywiście szkoła próbowała się mścić, ale starzy mieli tbw i póki zdawałem z klasy do klasy było wszystko ok, kiedyś stary przyszedł i ich tam opierdolił za byczkowanie mnie bo przecież nic niezgodnego z prawem nie zrobiłem, a jak miałem 17 lat to powiedzieli, że nie będą przychodzić bo już odpowiadam karnie jak dorosły i mam se radzić sam <br>","MessageText":">>28331228\nnie ma miligrama mitomanii, wszystko się wydarzyło jakieś 10+ lat temu\n\nza to xaosowanie oczywiście szkoła próbowała się mścić, ale starzy mieli tbw i póki zdawałem z klasy do klasy było wszystko ok, kiedyś stary przyszedł i ich tam opierdolił za byczkowanie mnie bo przecież nic niezgodnego z prawem nie zrobiłem, a jak miałem 17 lat to powiedzieli, że nie będą przychodzić bo już odpowiadam karnie jak dorosły i mam se radzić sam","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korniszon","NameColor":"75, 102, 235","Id":"mcuFREfs","Date":"2024-01-08T22:29:40Z","Number":28331453,"MessageBody":"<a href=\"#p28318820\" class=\"quotelink\">&gt;&gt;28318820</a> <br>byłem świadkiem takiej sytuacji ale zdaje sobie też sprawę, że mnóstwo osób ma takie historie, więc nie będę pisał kim jesteś  <br>","MessageText":">>28318820\nbyłem świadkiem takiej sytuacji ale zdaje sobie też sprawę, że mnóstwo osób ma takie historie, więc nie będę pisał kim jesteś","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Zajzajer","NameColor":"129, 75, 235","Id":"w9EQ3LVc","Date":"2024-01-08T22:44:37Z","Number":28331565,"MessageBody":"<a href=\"#p28320217\" class=\"quotelink\">&gt;&gt;28320217</a> <br>ehh ja cos takiego w domu zrobilem lvl 3 ale chyba tych nawilzanych chusteczek dla malych dzieci nie bylo to nie umialem into papier to siadlem i ciagnalem sie po podlodze i byla smuga gowna tak ze 20 metrow jak teraz bym to mial policzyc xD <br>","MessageText":">>28320217\nehh ja cos takiego w domu zrobilem lvl 3 ale chyba tych nawilzanych chusteczek dla malych dzieci nie bylo to nie umialem into papier to siadlem i ciagnalem sie po podlodze i byla smuga gowna tak ze 20 metrow jak teraz bym to mial policzyc xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Omega","NameColor":"75, 235, 102","Id":"AGMmBaVU","Date":"2024-01-08T22:54:02Z","Number":28331641,"MessageBody":"<a href=\"#p28319548\" class=\"quotelink\">&gt;&gt;28319548</a> <br>my mieliśmy w miare blisko do oświęcimia w gimnazjum i odpierdalaliśmy takie rzeczy jak rysowanie swastyk wszędzie, hajlowanie, żarty o żydach, murzynach głośno przy nauczycielach i większość miała tbw oprócz jednej <s>nieironicznie mogłabyć żydem chuj wie jak oni wyglądają ale miała parchaty ryj małą czaszke i duzy nos</s> która nas nie uczyła ale jak się dowiedziała na którymś zastępstwie to prawie wszyscy chłopacy byli wysłani do pedagog i mieliśmy pogadanke przy wychowawczyni, przy której też tak troche się z tymi żartami kryliśmy bo była dość surowa, no i niepłynnie przejde do tego że przez to jako jedyna klasa nie pojechaliśmy do ałszwic, a dowiedzieliśmy się tego dopiero pod koniec gimnazjum gdzie nauczycielka z historii nam powiedziała że nikt by nas tam nie zabrał, a wcześniej na pytania odnośnie tej wycieczki odpowiadali zdawkowo, no kiedyś tam pojedziecie xD <br>","MessageText":">>28319548\nmy mieliśmy w miare blisko do oświęcimia w gimnazjum i odpierdalaliśmy takie rzeczy jak rysowanie swastyk wszędzie, hajlowanie, żarty o żydach, murzynach głośno przy nauczycielach i większość miała tbw oprócz jednej nieironicznie mogłabyć żydem chuj wie jak oni wyglądają ale miała parchaty ryj małą czaszke i duzy nos która nas nie uczyła ale jak się dowiedziała na którymś zastępstwie to prawie wszyscy chłopacy byli wysłani do pedagog i mieliśmy pogadanke przy wychowawczyni, przy której też tak troche się z tymi żartami kryliśmy bo była dość surowa, no i niepłynnie przejde do tego że przez to jako jedyna klasa nie pojechaliśmy do ałszwic, a dowiedzieliśmy się tego dopiero pod koniec gimnazjum gdzie nauczycielka z historii nam powiedziała że nikt by nas tam nie zabrał, a wcześniej na pytania odnośnie tej wycieczki odpowiadali zdawkowo, no kiedyś tam pojedziecie xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korwin","NameColor":"182, 235, 75","Id":"5R9cj8eY","Date":"2024-01-08T23:11:24Z","Number":28331747,"MessageBody":"<a href=\"#p28329126\" class=\"quotelink\">&gt;&gt;28329126</a> <br>nie ale jestem zaintrygowany ponieważ mieszkam w czersku <br>","MessageText":">>28329126\nnie ale jestem zaintrygowany ponieważ mieszkam w czersku","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Watykańczyk","NameColor":"208, 75, 235","Id":"DjSVUdFY","Date":"2024-01-09T00:04:02Z","Number":28331942,"MessageBody":"<a href=\"#p28331747\" class=\"quotelink\">&gt;&gt;28331747</a> <br><a class=\"postlink\" rel=\"noreferrer\" href=\"https://www.cda.pl/video/1843329\">https://www.cda.pl/video/1843329</a> <br>","MessageText":">>28331747\nhttps://www.cda.pl/video/1843329","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-09T01:35:00Z","Number":28332119,"MessageBody":"<a href=\"#p28330154\" class=\"quotelink\">&gt;&gt;28330154</a> <br>niby ułomek a więcej lojalności i honoru niż niektórzy tutaj, srаm psa jak sra. <br>","MessageText":">>28330154\nniby ułomek a więcej lojalności i honoru niż niektórzy tutaj, srаm psa jak sra.","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryminalista ","NameColor":"155, 155, 155","Id":"lxm3nnHU","Date":"2024-01-09T04:24:16Z","Number":28332253,"MessageBody":"bump <br>","MessageText":"bump","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-09T06:29:23Z","Number":28332326,"MessageBody":"<a href=\"#p28330154\" class=\"quotelink\">&gt;&gt;28330154</a> <br><span class=\"quote\">&gt;oczywiście zaraz inba na korytarzu, szukanie kluczy od sklepiku i akcja ratowania szeregowca ułomryana</span><br>zgniłę na głos xD <br>","MessageText":">>28330154\n>oczywiście zaraz inba na korytarzu, szukanie kluczy od sklepiku i akcja ratowania szeregowca ułomryana\nzgniłę na głos xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-09T06:44:20Z","Number":28332334,"MessageBody":"<a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br><span class=\"quote\">&gt;byłem jedyną osobą w historii szkoły która nie zdała z WF i miała egzamin komisyjny na którym dostarczyła zwolnienie lekarskie, więc zostałem przepytany z historii sportu, a zdałem bo pomalowałem ławki i skosiłem trawnik na boisku oraz napompowałem wszystkie piłki</span><br>srogie grzyby xD <br>","MessageText":">>28330309\n>byłem jedyną osobą w historii szkoły która nie zdała z WF i miała egzamin komisyjny na którym dostarczyła zwolnienie lekarskie, więc zostałem przepytany z historii sportu, a zdałem bo pomalowałem ławki i skosiłem trawnik na boisku oraz napompowałem wszystkie piłki\nsrogie grzyby xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korposzczur","NameColor":"75, 155, 235","Id":"Dd788ohk","Date":"2024-01-09T06:51:16Z","Number":28332338,"MessageBody":"w podbazie przez kilka miesiecy mieszkałem u dziadków bo mame i tate wyjechali do Irlandii do pracy (srogie lata 90 here), w tym czasie siłą rzeczy gotowała babcia, żarcie jak żarcie ale jednego dnia zrobiła bliżej nieokreślone danie którego nazwy nie pomne <s>sugerendo że to jakkolwiek się nazywało</s> było to mięso zmielonego kurczaka z kapustą kiszoną i takim sosem z wody, mąki, soli i pieprzu. O jakości tego dania niech świadczy fakt że nawet dziadek który wychował się na syberii jedzac szyszki uznał że on to nie jest głodny i idzie do parku się przejść xD <br>po takim sytym śniadaniu <s>popitym napojem słodzonym typu lift</s> udałem się do szkoły, już w gimbusie zaczął boleć mnie kałdun, wiecie taki charakterystyczny ból brzucha gdzie mokre pierdy dają chwilową ulgę. Pierwsza lekcja miał być wf i akurat wtedy zamiast jak zwykle grać w piłkę nauczyciel uznał że dzisiaj będziemy mieli zaliczenie w skakaniu przez kozła, wierząc co się świeci próbowałem powiedzieć że źle się czuje ale standardowo wszystkie oskarki zaczęły że mnie gnić że  <br><span class=\"quote\">&gt;hehehe anon znowu nie ćwiczy co za słabeusz </span><br>no i standardowo odjęło mi mowę i zostałem, kolejni skakali a ja czułem że moje nogi powstrzymują gówno niczym tama wodę, gdy nadeszła moja kolej skoczyłem i na szczęście się nie zesrałem, belfer jednak kazał mi powtórzyć bo źle naskok zrobiłem, uznałem że skoro teraz się nie zesrałem to za drugim razem też się uda, niestety podczas skoku delikatnie się potknąłem przez co zamiast przez kozła skoczyłem w kozła co skończyło się dla mnie upadkiem na dupsko po czym nastąpiła defekacja i <style>@keyframes pulse { 0% {background-color: #EA6045;} 25% {background-color: #F8CA4D;} 50% {background-color: #F5E5C0;} 75% {background-color: #3F5666;} 100% {background-color: #2F3440;} }</style><span style=\"animation: pulse 1s infinite alternate; \">KOMPROMITACJA CWELA</span> <br>siedziałem tak kilkanaście sekund cały czas waląc rzadką srakę, nigdy nie spotkało mnie nic bardziej żenującego, pisząc to przechadzałem się po pokoju  <br>","MessageText":"w podbazie przez kilka miesiecy mieszkałem u dziadków bo mame i tate wyjechali do Irlandii do pracy (srogie lata 90 here), w tym czasie siłą rzeczy gotowała babcia, żarcie jak żarcie ale jednego dnia zrobiła bliżej nieokreślone danie którego nazwy nie pomne sugerendo że to jakkolwiek się nazywało było to mięso zmielonego kurczaka z kapustą kiszoną i takim sosem z wody, mąki, soli i pieprzu. O jakości tego dania niech świadczy fakt że nawet dziadek który wychował się na syberii jedzac szyszki uznał że on to nie jest głodny i idzie do parku się przejść xD\npo takim sytym śniadaniu popitym napojem słodzonym typu lift udałem się do szkoły, już w gimbusie zaczął boleć mnie kałdun, wiecie taki charakterystyczny ból brzucha gdzie mokre pierdy dają chwilową ulgę. Pierwsza lekcja miał być wf i akurat wtedy zamiast jak zwykle grać w piłkę nauczyciel uznał że dzisiaj będziemy mieli zaliczenie w skakaniu przez kozła, wierząc co się świeci próbowałem powiedzieć że źle się czuje ale standardowo wszystkie oskarki zaczęły że mnie gnić że\n>hehehe anon znowu nie ćwiczy co za słabeusz\nno i standardowo odjęło mi mowę i zostałem, kolejni skakali a ja czułem że moje nogi powstrzymują gówno niczym tama wodę, gdy nadeszła moja kolej skoczyłem i na szczęście się nie zesrałem, belfer jednak kazał mi powtórzyć bo źle naskok zrobiłem, uznałem że skoro teraz się nie zesrałem to za drugim razem też się uda, niestety podczas skoku delikatnie się potknąłem przez co zamiast przez kozła skoczyłem w kozła co skończyło się dla mnie upadkiem na dupsko po czym nastąpiła defekacja i @keyframes pulse { 0% {background-color: #EA6045;} 25% {background-color: #F8CA4D;} 50% {background-color: #F5E5C0;} 75% {background-color: #3F5666;} 100% {background-color: #2F3440;} }KOMPROMITACJA CWELA\nsiedziałem tak kilkanaście sekund cały czas waląc rzadką srakę, nigdy nie spotkało mnie nic bardziej żenującego, pisząc to przechadzałem się po pokoju","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kryptopedał","NameColor":"75, 235, 129","Id":"fVrzjHGA","Date":"2024-01-09T06:59:24Z","Number":28332355,"MessageBody":"<a href=\"#p28332338\" class=\"quotelink\">&gt;&gt;28332338</a> <br><br>kurwa mać anonie czy ty przypadkiem nie chodziłeś do szkoły nr 7? identyczny przypadek u nas był  <br>","MessageText":">>28332338\n\nkurwa mać anonie czy ty przypadkiem nie chodziłeś do szkoły nr 7? identyczny przypadek u nas był","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korposzczur","NameColor":"75, 155, 235","Id":"Dd788ohk","Date":"2024-01-09T07:00:16Z","Number":28332358,"MessageBody":"<a href=\"#p28332355\" class=\"quotelink\">&gt;&gt;28332355</a> <br>sram psa sram psa sram psa sram psa  <br>","MessageText":">>28332355\nsram psa sram psa sram psa sram psa","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Jan Paweł II","NameColor":"235, 75, 235","Id":"DCLY0Bjs","Date":"2024-01-09T07:13:27Z","Number":28332388,"MessageBody":"<a href=\"#p28332338\" class=\"quotelink\">&gt;&gt;28332338</a> <br>inteligentne id <br><a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br>to trzecie i czwarte mam wrażenie już kiedyś było opisywane <br>","MessageText":">>28332338\ninteligentne id\n>>28330309\nto trzecie i czwarte mam wrażenie już kiedyś było opisywane","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Janusz","NameColor":"235, 235, 75","Id":"iJobWAec","Date":"2024-01-09T08:03:20Z","Number":28332504,"MessageBody":"<span class=\"quote\">&gt;w klasie mieliśmy ułomka typu ultra autyzm (od dałniaków róznił się tym ze normalnie wyglądał), na przerwach łapał laski za dupy a po WFie dobierał się do chłopaków. oczywiście kadra nauczycielska bezsilna wobec autyzmu, pewnego dnia wkurwiony seba po WFie wyjebał mu ubrania przez okno przez co ułom musiał iść przez całą szkołę w samych gaciach</span><br><span class=\"quote\">&gt;ten sam ułom lubił rysować jakieś pokemony i sonici, pewnego dnia poprosił nauczycielkę od plastyki czy moze zaprezentować swojej prace podczas lekcji, babka się zgodziła, w dniu prezentacji okazało się juz 3 slajd to art pikaczu z wielkim kutasem</span><br><span class=\"quote\">&gt;taki seba z innej klasy raz wrobił woźnią ze w składziku lezy ktoś nieprzytomny, po czym ją zamknął w tym składziku i zajebał klucze, akcja miała miejsce po zajęciach więc uwolnili ją dopiero następnego dnia</span><br>","MessageText":">w klasie mieliśmy ułomka typu ultra autyzm (od dałniaków róznił się tym ze normalnie wyglądał), na przerwach łapał laski za dupy a po WFie dobierał się do chłopaków. oczywiście kadra nauczycielska bezsilna wobec autyzmu, pewnego dnia wkurwiony seba po WFie wyjebał mu ubrania przez okno przez co ułom musiał iść przez całą szkołę w samych gaciach\n>ten sam ułom lubił rysować jakieś pokemony i sonici, pewnego dnia poprosił nauczycielkę od plastyki czy moze zaprezentować swojej prace podczas lekcji, babka się zgodziła, w dniu prezentacji okazało się juz 3 slajd to art pikaczu z wielkim kutasem\n>taki seba z innej klasy raz wrobił woźnią ze w składziku lezy ktoś nieprzytomny, po czym ją zamknął w tym składziku i zajebał klucze, akcja miała miejsce po zajęciach więc uwolnili ją dopiero następnego dnia","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Polaczek","NameColor":"75, 75, 235","Id":"wxO81b3Q","Date":"2024-01-09T08:05:58Z","Number":28332510,"MessageBody":"<a href=\"#p28332504\" class=\"quotelink\">&gt;&gt;28332504</a> <br>tak było  <br>","MessageText":">>28332504\ntak było","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Alergik","NameColor":"235, 155, 75","Id":"s/J6l7eA","Date":"2024-01-09T08:13:09Z","Number":28332532,"MessageBody":"<a href=\"#p28320217\" class=\"quotelink\">&gt;&gt;28320217</a> <br>przypomniałeś mi historie nie z mojej szkoły, ale chuj <br>znajomy janusz biznesmen mi opowiadał jak w liceum przełom 80 i 90 siedzi na kiblu i słyszy z kabiny obok <br><span class=\"quote\">&gt;o nie.. nie ma papieru.. chyba musze sie z tobą pożegnać mój czyścioszku..</span><br>na następnej przerwie zajrzał do tajemniczej kabiny i zobaczył taki ślad utytłanego gównem palucha ciągnącego sie przez drzwi <br>nigdy nie dowiedział sie kto to był i czemu musiał wszystko skomentować na głos <br>","MessageText":">>28320217\nprzypomniałeś mi historie nie z mojej szkoły, ale chuj\nznajomy janusz biznesmen mi opowiadał jak w liceum przełom 80 i 90 siedzi na kiblu i słyszy z kabiny obok\n>o nie.. nie ma papieru.. chyba musze sie z tobą pożegnać mój czyścioszku..\nna następnej przerwie zajrzał do tajemniczej kabiny i zobaczył taki ślad utytłanego gównem palucha ciągnącego sie przez drzwi\nnigdy nie dowiedział sie kto to był i czemu musiał wszystko skomentować na głos","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Freeman","NameColor":"155, 155, 155","Id":"O53umwPk","Date":"2024-01-09T08:15:20Z","Number":28332539,"MessageBody":"byłem jednym z bardziej dynamicznych oskarków i wszystkie dupki były moje, no ale w maturalnej klasie z najładniejszą dziewczyną się spiknołem i do dziś jesteśmy razem <br>","MessageText":"byłem jednym z bardziej dynamicznych oskarków i wszystkie dupki były moje, no ale w maturalnej klasie z najładniejszą dziewczyną się spiknołem i do dziś jesteśmy razem","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Spierdon","NameColor":"235, 182, 75","Id":"seWCJzO2","Date":"2024-01-09T09:17:19Z","Number":28332768,"MessageBody":"<a href=\"#p28328082\" class=\"quotelink\">&gt;&gt;28328082</a> <br><span class=\"quote\">&gt;jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła</span><br>ja zbudowałem całego kompa z części które zajebałem i nawet jeszcze zostało <br>","MessageText":">>28328082\n>jeden mirek wymontował kartę graficzną ze szkolnego kompa bo mu się w domu spaliła\nja zbudowałem całego kompa z części które zajebałem i nawet jeszcze zostało","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Psychopata","NameColor":"235, 182, 75","Id":"f058sufQ","Date":"2024-01-09T09:19:11Z","Number":28332783,"MessageBody":"szkoła integracyjna na wypizdowie, mama mnie zapisała by było mi łatwiej <s>&gt;sugerowanie</s> , mieliśmy kilka hardych ułomków ale podium egzekwo brał jeden co mu maszyna rolnicza ujebała pół stopy i mu przeszczepili takiego schabowego z jego nogi zamiast stopy więc musiał skakać na jednej nodze o kuli i takiego poparzonego na 70% ciała co go matka tam ponoć do pieca wrzuciła co seplenił. mieli jakąś spinę, a wtedy była moda na mma bo pudzian walczył, to na długiej przerwie zorganizowaliśmy fight club na sali gimnastycznej w piwnicy szkolnej xD <br>dwa ułomki miały się napierdalać, miały swoje teamy, była muzyka na wejście jak w wwe i były zakłady xD <br>fight club skończył się niestety po pierwszej walce gdyż kulawy obraził matkę poparzonego i poparzony prawie mu wyłupał oko xD przypału brak oprócz jednego autysty który się przyznał <br>","MessageText":"szkoła integracyjna na wypizdowie, mama mnie zapisała by było mi łatwiej >sugerowanie , mieliśmy kilka hardych ułomków ale podium egzekwo brał jeden co mu maszyna rolnicza ujebała pół stopy i mu przeszczepili takiego schabowego z jego nogi zamiast stopy więc musiał skakać na jednej nodze o kuli i takiego poparzonego na 70% ciała co go matka tam ponoć do pieca wrzuciła co seplenił. mieli jakąś spinę, a wtedy była moda na mma bo pudzian walczył, to na długiej przerwie zorganizowaliśmy fight club na sali gimnastycznej w piwnicy szkolnej xD\ndwa ułomki miały się napierdalać, miały swoje teamy, była muzyka na wejście jak w wwe i były zakłady xD\nfight club skończył się niestety po pierwszej walce gdyż kulawy obraził matkę poparzonego i poparzony prawie mu wyłupał oko xD przypału brak oprócz jednego autysty który się przyznał","File":{"FileName":"pudzian fukkireta.webm","FileUrl":"media\\webm\\pudzian fukkireta.webm","FileThumbUrl":"media\\webm\\thumb\\pudzian fukkireta.gif"},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korwin","NameColor":"182, 235, 75","Id":"5R9cj8eY","Date":"2024-01-09T09:23:45Z","Number":28332814,"MessageBody":"<a href=\"#p28331942\" class=\"quotelink\">&gt;&gt;28331942</a> <br>przecież to nie jest czersk <br>","MessageText":">>28331942\nprzecież to nie jest czersk","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Metal","NameColor":"235, 75, 182","Id":"rIDZbnPE","Date":"2024-01-09T09:27:17Z","Number":28332829,"MessageBody":"<a href=\"#p28327847\" class=\"quotelink\">&gt;&gt;28327847</a> <br><span class=\"quote\">&gt;kombinował</span><br><span class=\"quote\">&gt;czytaj kradł</span><br>oj polaczki polaaaczkiii <br>","MessageText":">>28327847\n>kombinował\n>czytaj kradł\noj polaczki polaaaczkiii","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Metal","NameColor":"235, 75, 182","Id":"rIDZbnPE","Date":"2024-01-09T09:29:34Z","Number":28332833,"MessageBody":"<a href=\"#p28328874\" class=\"quotelink\">&gt;&gt;28328874</a> <br>przecież on cytuje innego anona to co sie do niego dopierdalasz kretynie <br>","MessageText":">>28328874\nprzecież on cytuje innego anona to co sie do niego dopierdalasz kretynie","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cyberpolicjant","NameColor":"182, 75, 235","Id":".HhZQyfg","Date":"2024-01-09T10:46:04Z","Number":28333162,"MessageBody":"<a href=\"#p28329043\" class=\"quotelink\">&gt;&gt;28329043</a> <br><span class=\"quote\">&gt;kopernik</span><br>w drugiej połowie budynku była kiedyś gimbaza, w której byłem kurewsko byczkowany i do dziś biorę antydepresanty <br>popłakałem to wykurwiam <br>","MessageText":">>28329043\n>kopernik\nw drugiej połowie budynku była kiedyś gimbaza, w której byłem kurewsko byczkowany i do dziś biorę antydepresanty\npopłakałem to wykurwiam","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Cyberpolicjant","NameColor":"182, 75, 235","Id":".HhZQyfg","Date":"2024-01-09T12:13:22Z","Number":28333618,"MessageBody":"bąp <br>","MessageText":"bąp","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kurwigrzmot","NameColor":"75, 235, 129","Id":"QwQsVwrY","Date":"2024-01-09T12:35:49Z","Number":28333726,"MessageBody":"<a href=\"#p28332338\" class=\"quotelink\">&gt;&gt;28332338</a> <br>miałem podobnie, ale bez gówna <br>robiliśmy jakąś jogę na kiju i akurat była pozycja typu noga na głowę czy coś takiego i dupą prosto wycelowaną w wuefistkę zrobiłem głośne prr bo już nie wytrzymałem <br>oczywiście cała sala zaczęła się śmiać i pokazywać na mnie palcem ;_; <br>","MessageText":">>28332338\nmiałem podobnie, ale bez gówna\nrobiliśmy jakąś jogę na kiju i akurat była pozycja typu noga na głowę czy coś takiego i dupą prosto wycelowaną w wuefistkę zrobiłem głośne prr bo już nie wytrzymałem\noczywiście cała sala zaczęła się śmiać i pokazywać na mnie palcem ;_;","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Borysek","NameColor":"129, 75, 235","Id":"7hq9..FM","Date":"2024-01-09T12:38:09Z","Number":28333738,"MessageBody":"<a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br>o siema bombi <br><a href=\"#p28331228\" class=\"quotelink\">&gt;&gt;28331228</a> <br>to xaox, pamietam go xD <br>","MessageText":">>28330309\no siema bombi\n>>28331228\nto xaox, pamietam go xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Anonek","NameColor":"208, 235, 75","Id":"q1.Y.TIA","Date":"2024-01-09T13:57:35Z","Number":28334185,"MessageBody":"<a href=\"#p28320444\" class=\"quotelink\">&gt;&gt;28320444</a> <br>a już myślałem, że Gareciarz i bym się śmiał, że zdechł w końcu, w końcu płock to siedlisko patoli gdzie po sąsiedzku kajferuńcio mieszka <br>","MessageText":">>28320444\na już myślałem, że Gareciarz i bym się śmiał, że zdechł w końcu, w końcu płock to siedlisko patoli gdzie po sąsiedzku kajferuńcio mieszka","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Stały Słuchacz","NameColor":"75, 182, 235","Id":"tke92yL.","Date":"2024-01-09T13:59:55Z","Number":28334196,"MessageBody":"<a href=\"#p28333726\" class=\"quotelink\">&gt;&gt;28333726</a>  <br>w mojej szkole takiego mielismy to go najebali nauczyciele i kazali gówno łyżeczką jeść  <br>","MessageText":">>28333726\nw mojej szkole takiego mielismy to go najebali nauczyciele i kazali gówno łyżeczką jeść","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Alergik","NameColor":"235, 155, 75","Id":"s/J6l7eA","Date":"2024-01-09T14:02:35Z","Number":28334215,"MessageBody":"<a href=\"#p28334196\" class=\"quotelink\">&gt;&gt;28334196</a> <br>humanitarnie, łyżkę mu dali a nie kazali żreć łapami <br>","MessageText":">>28334196\nhumanitarnie, łyżkę mu dali a nie kazali żreć łapami","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Korneliusz","NameColor":"235, 75, 102","Id":"KLSd9g96","Date":"2024-01-09T14:08:12Z","Number":28334258,"MessageBody":"wynosiłem ze szkoły magnesy takie do przyczepiania rzeczy do tablicy, z sukcesem, mam ich całe wiadro plastikowe <s>po co nie wiem ale mam, kolorki mi się podobały i nastąpiła u mnie aktywacja assburgera, umiarkowany klepto samozdiagnozowany tu <img src=\"/emotki/lapka.gif\"></s> <br><br>jeden przymulony kombinator z równoległej klasy <s>zawsze śmierdział, nosił dresy a na wuefie siedział na ławce i zdrapywał strupy z kolan</s> kiedyś miał zapłacić za coś w sekretariacie szkoły i w tym celu posłużył się banknotem wydrukowanym na drukarce wywołując boolean dupy typowej biurwy sekretarki, gdyż zamiana oczywiście została szybko wykryta xD wylądował u wicedyrektorek ale nie poniósł z tego jakiś większych konsekwencji, chyba nawet rodziców nie wzywali a sam zainteresowany miał tbw tylko był niezadowolony bo myślał że jak zapłaci kserokopią to prawdziwy banknot sobie zostawi i wyda na drożdżówki xD <br><br>którejś wiosny na przerwie wyskoczyłem przez okno z pierwszego piętra bo nie chciało mi się siedzieć na ostatniej lekcji, zdaje się plastyce <s>a nie chciałem żeby woźne lub nauczycielki dyżurujące na korytarzach mnie zobaczyły jak wychodzę przez szatnię</s> więc opuściłem salę w trybie ewakuacyjnym xD wylądowałem z telemarkiem na szklanej butelce <s>lokalni menele rzucali puste za ogrodzenie szkoły</s> i chyba bozia sama nade mną czuwała że sobie stopy nie przeciąłem <br>operacja zakończyła się pełnym sukcesem poza tym że wróciłem do domu w butach szkolnych pobrudzonych za co miałem lajony potem ech <br>","MessageText":"wynosiłem ze szkoły magnesy takie do przyczepiania rzeczy do tablicy, z sukcesem, mam ich całe wiadro plastikowe po co nie wiem ale mam, kolorki mi się podobały i nastąpiła u mnie aktywacja assburgera, umiarkowany klepto samozdiagnozowany tu\n\njeden przymulony kombinator z równoległej klasy zawsze śmierdział, nosił dresy a na wuefie siedział na ławce i zdrapywał strupy z kolan kiedyś miał zapłacić za coś w sekretariacie szkoły i w tym celu posłużył się banknotem wydrukowanym na drukarce wywołując boolean dupy typowej biurwy sekretarki, gdyż zamiana oczywiście została szybko wykryta xD wylądował u wicedyrektorek ale nie poniósł z tego jakiś większych konsekwencji, chyba nawet rodziców nie wzywali a sam zainteresowany miał tbw tylko był niezadowolony bo myślał że jak zapłaci kserokopią to prawdziwy banknot sobie zostawi i wyda na drożdżówki xD\n\nktórejś wiosny na przerwie wyskoczyłem przez okno z pierwszego piętra bo nie chciało mi się siedzieć na ostatniej lekcji, zdaje się plastyce a nie chciałem żeby woźne lub nauczycielki dyżurujące na korytarzach mnie zobaczyły jak wychodzę przez szatnię więc opuściłem salę w trybie ewakuacyjnym xD wylądowałem z telemarkiem na szklanej butelce lokalni menele rzucali puste za ogrodzenie szkoły i chyba bozia sama nade mną czuwała że sobie stopy nie przeciąłem\noperacja zakończyła się pełnym sukcesem poza tym że wróciłem do domu w butach szkolnych pobrudzonych za co miałem lajony potem ech","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Kret","NameColor":"235, 75, 75","Id":"aZa0rWFk","Date":"2024-01-09T14:22:15Z","Number":28334324,"MessageBody":"<a href=\"#p28327826\" class=\"quotelink\">&gt;&gt;28327826</a> <br>spierdalaj kurwo na wykop <br>","MessageText":">>28327826\nspierdalaj kurwo na wykop","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Alergik","NameColor":"235, 75, 102","Id":"J8LJ.MRE","Date":"2024-01-09T15:17:31Z","Number":28334659,"MessageBody":"<a href=\"#p28320888\" class=\"quotelink\">&gt;&gt;28320888</a> <br>u mnie w podbazie też jeden sebek kupił ten numer z bombami to jak położył na ziemi w szarni i zmieniał buty to nadepnąłem i wyjebałem z kopa na drugi koniec szatni, jebało niemiłosiernie i mu stara dupę pasem naznaczyła nikt nie chciał słuchać że to nie on xD <br>","MessageText":">>28320888\nu mnie w podbazie też jeden sebek kupił ten numer z bombami to jak położył na ziemi w szarni i zmieniał buty to nadepnąłem i wyjebałem z kopa na drugi koniec szatni, jebało niemiłosiernie i mu stara dupę pasem naznaczyła nikt nie chciał słuchać że to nie on xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pan typu bear","NameColor":"75, 235, 75","Id":"VTgBxhFk","Date":"2024-01-09T16:01:41Z","Number":28334945,"MessageBody":"<a href=\"#p28318802\" class=\"quotelink\">&gt;&gt;28318802</a> <br><a href=\"#p28320217\" class=\"quotelink\">&gt;&gt;28320217</a> <br><a href=\"#p28320888\" class=\"quotelink\">&gt;&gt;28320888</a> <br><a href=\"#p28326336\" class=\"quotelink\">&gt;&gt;28326336</a> <br><a href=\"#p28330309\" class=\"quotelink\">&gt;&gt;28330309</a> <br><span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> <br>w podbazie jeden marcinek był dzieciakiem o mentalności pawlika morozowa <s>donosił na wszystkich za wszystko</s> i raz powiedział przy pani dyrektor dlaczego wszystkie dzieciaki siedzące dookoła mnie na historii mają piątki ze sprawdzianów a ja szóstki <s>jasne że dałem ściągać bo mimo aspergera i fobii społecznej miałem jakieś wyczucie prawilności</s> i o ile historyczka wiedziała o tym to ten uznał że skoro nic nie robi z tym to on musi przy pani dyrektor o tym wspomnieć więc potem lajony straszne i w ramach zemsty zacząłem go  lać na ulicy i próbowałem wrzucić pod samochód <br>wtedy ogarnąłem że na mnie nie nakablował bo się mnie już zbyt przez to boi <br>kilka tygodni później stracił kilka zębów bo sprzedał sebie spiracone Minecraft san andreas za 10zł i okazało się że nie działa <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> <br>pewnego dnia wygrałem z takim patrykiem zakład o dwa pięćdziesiąt i mu się tam kieszonkowe spóźniało więc nie miał jak mi te szekle oddać a trułem mu dupę o to strasznie i pewnego dnia po godzinie wychowawczej pani każe zostać w klasie mi oraz marcinkowi i patrykowi i takiej weronice i nagle do sali wchodzi dyrektorka i moja mamina a marcinek zaczyna pierdolić biorąc weronikę na świadka  <br><span class=\"quote\">&gt;anon wyłudza pieniądze</span><br>a patryk kurwa zdziwiony co się odkurwia w ogóle i się wypiera na co marcinek z weroniką przy wszystkich <br><span class=\"quote\">&gt;wyłudza pieniądze widzieliśmy a patryk boi się przyznać bo go anon zastraszył</span><br>wypieranie się nic nie dało i potem dostałem w domu niesamowity wpierdol <br>następnego dnia ta kurwa marcinek dosłownie przede mną skakał bo wiedział że nicz nie mogę zrobicz teraz bo jeszcze większy łomot będzie dla mnie dany przez mamę <s>ojciec chociaż celował paskiem w tyłek ale matka napierdalała jak leci i po ryju też się zdarzyło</s> więc uznałem że się z nim zakoleguję i  w środku zimy po tym jak już mi zaufał wychodzimy na dwór i marcinek wyciąga kajdanki co swojej starszej siostrze zajebał z pokoju i to był moment na który czekałem bo przypiąłem go na dworze temperatura minus 10 do słupa i jeszcze mu opuściłem gacie <br>potem tam przepraszać go musiałem ale to i tak nic bo patryk będąc dobrym ziomeczkiem ciągle powtarzał że to nieprawda z tym wyłudzaniem i prawda wyszła na jaw więc za zemstę na tej kurwie jebanej nie dostałem nawet szlabanu <br>w technikum kolejny konfident dawidek był dosłownie taki sam śmieć więc raz go znokautowałem na lekcji podręcznikiem a potem założyliśmy konto loszki na żydksiędze która niby chodziła do innej klasy a ten się zakochał <br><span class=\"quote\">&gt;raz czekał na nią 7h na mieście w zimę a potem 2h na ostatni autobus na swoją wieś</span><br><span class=\"quote\">&gt;raz wmówiliśmy mu że niby kiedyś się srała z jego największym wrogiem czyli ze mną to jej to uroczyście wybaczy <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span></span><br><span class=\"quote\">&gt;jak pisaliśmy z nim jako ta kurwa to był dosłownie kilka ławek dalej</span><br><span class=\"quote\">&gt;jak ustawili sobie status związku to zmienili imię i nazwisko typiary na jakieś gówno w stylu uległy tomek i jej zdjęcie profilowe na starego pedała w skórze i łańcuchach</span><br>on za to się potem zemścił bo mieliśmy konwersację grupową na ściągi materiały i dziadki z nauczycieli więc on się o niej dowiedział i szantażem jednego idiotę zmusił do podania mu swojego hasła po czym konfident wydrukował całą powtarzam <u><i><b>całą</b></i></u> konwersację i poszedł z nią do dyrektora i ciach 20 młodych kawalerów z rodzicami do dyrektora <br>może potem jeszcze coś napiszę w każdym razie zanim ktoś się zesra że pewno to są prawilne anony to zapewniam że oni zaczynali od  kablowania na typów którzy im podawali dłonie i dopiero potem ich bykowano <br>niczego nie żałuję <br>","MessageText":">>28318802\n>>28320217\n>>28320888\n>>28326336\n>>28330309\n xD\nw podbazie jeden marcinek był dzieciakiem o mentalności pawlika morozowa donosił na wszystkich za wszystko i raz powiedział przy pani dyrektor dlaczego wszystkie dzieciaki siedzące dookoła mnie na historii mają piątki ze sprawdzianów a ja szóstki jasne że dałem ściągać bo mimo aspergera i fobii społecznej miałem jakieś wyczucie prawilności i o ile historyczka wiedziała o tym to ten uznał że skoro nic nie robi z tym to on musi przy pani dyrektor o tym wspomnieć więc potem lajony straszne i w ramach zemsty zacząłem go lać na ulicy i próbowałem wrzucić pod samochód\nwtedy ogarnąłem że na mnie nie nakablował bo się mnie już zbyt przez to boi\nkilka tygodni później stracił kilka zębów bo sprzedał sebie spiracone Minecraft san andreas za 10zł i okazało się że nie działa xD\npewnego dnia wygrałem z takim patrykiem zakład o dwa pięćdziesiąt i mu się tam kieszonkowe spóźniało więc nie miał jak mi te szekle oddać a trułem mu dupę o to strasznie i pewnego dnia po godzinie wychowawczej pani każe zostać w klasie mi oraz marcinkowi i patrykowi i takiej weronice i nagle do sali wchodzi dyrektorka i moja mamina a marcinek zaczyna pierdolić biorąc weronikę na świadka\n>anon wyłudza pieniądze\na patryk kurwa zdziwiony co się odkurwia w ogóle i się wypiera na co marcinek z weroniką przy wszystkich\n>wyłudza pieniądze widzieliśmy a patryk boi się przyznać bo go anon zastraszył\nwypieranie się nic nie dało i potem dostałem w domu niesamowity wpierdol\nnastępnego dnia ta kurwa marcinek dosłownie przede mną skakał bo wiedział że nicz nie mogę zrobicz teraz bo jeszcze większy łomot będzie dla mnie dany przez mamę ojciec chociaż celował paskiem w tyłek ale matka napierdalała jak leci i po ryju też się zdarzyło więc uznałem że się z nim zakoleguję i w środku zimy po tym jak już mi zaufał wychodzimy na dwór i marcinek wyciąga kajdanki co swojej starszej siostrze zajebał z pokoju i to był moment na który czekałem bo przypiąłem go na dworze temperatura minus 10 do słupa i jeszcze mu opuściłem gacie\npotem tam przepraszać go musiałem ale to i tak nic bo patryk będąc dobrym ziomeczkiem ciągle powtarzał że to nieprawda z tym wyłudzaniem i prawda wyszła na jaw więc za zemstę na tej kurwie jebanej nie dostałem nawet szlabanu\nw technikum kolejny konfident dawidek był dosłownie taki sam śmieć więc raz go znokautowałem na lekcji podręcznikiem a potem założyliśmy konto loszki na żydksiędze która niby chodziła do innej klasy a ten się zakochał\n>raz czekał na nią 7h na mieście w zimę a potem 2h na ostatni autobus na swoją wieś\n>raz wmówiliśmy mu że niby kiedyś się srała z jego największym wrogiem czyli ze mną to jej to uroczyście wybaczy xD\n>jak pisaliśmy z nim jako ta kurwa to był dosłownie kilka ławek dalej\n>jak ustawili sobie status związku to zmienili imię i nazwisko typiary na jakieś gówno w stylu uległy tomek i jej zdjęcie profilowe na starego pedała w skórze i łańcuchach\non za to się potem zemścił bo mieliśmy konwersację grupową na ściągi materiały i dziadki z nauczycieli więc on się o niej dowiedział i szantażem jednego idiotę zmusił do podania mu swojego hasła po czym konfident wydrukował całą powtarzam całą konwersację i poszedł z nią do dyrektora i ciach 20 młodych kawalerów z rodzicami do dyrektora\nmoże potem jeszcze coś napiszę w każdym razie zanim ktoś się zesra że pewno to są prawilne anony to zapewniam że oni zaczynali od kablowania na typów którzy im podawali dłonie i dopiero potem ich bykowano\nniczego nie żałuję","File":{"FileName":"gnicie na łąwkach.mp4","FileUrl":"media\\mp4\\gnicie na łąwkach.mp4","FileThumbUrl":"media\\mp4\\thumb\\gnicie na łąwkach.gif"},"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Piwniczanin","NameColor":"155, 75, 235","Id":"/IIAGNxA","Date":"2024-01-09T16:23:45Z","Number":28335076,"MessageBody":"<a href=\"#p28332504\" class=\"quotelink\">&gt;&gt;28332504</a> <br><span class=\"quote\">&gt;3 slajd to art pikaczu z wielkim kutasem</span><br>pewnie został futrzakiem i kosi teraz grube pieniądze od futrzaków xD <br>","MessageText":">>28332504\n>3 slajd to art pikaczu z wielkim kutasem\npewnie został futrzakiem i kosi teraz grube pieniądze od futrzaków xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Breivik","NameColor":"208, 235, 75","Id":"Cp/.8DIk","Date":"2024-01-09T16:25:02Z","Number":28335088,"MessageBody":"<a href=\"#p28334945\" class=\"quotelink\">&gt;&gt;28334945</a> <br>smiec <s>czyli prawdziwy anon</s> <br>","MessageText":">>28334945\nsmiec czyli prawdziwy anon","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pan typu bear","NameColor":"75, 235, 75","Id":"VTgBxhFk","Date":"2024-01-09T16:34:49Z","Number":28335138,"MessageBody":"w gimbazie jedna kurwa łibusowska miała przynieść na pendrajwie prezentację na plastykę i miała na pendrajwie dużo bajeczek  typu mały chłopczyk srа małego chłopczyka i no głupia była więc nie spakowała tego do innego folderu tylko luzem se prezka leżała pośród kolekcji rysowanych placuchów i pani odpaliła jej pendrajwa przy włączonym rzutniku i jeszcze miała miniaturki duże ustawione <span style=\"background-color: #000000; color: #FF9C00; font-weight: bold;\"> xD </span> i po <style>@keyframes pulse { 0% {background-color: #EA6045;} 25% {background-color: #F8CA4D;} 50% {background-color: #F5E5C0;} 75% {background-color: #3F5666;} 100% {background-color: #2F3440;} }</style><span style=\"animation: pulse 1s infinite alternate; \">KOMPROMITACJA CWELA</span> łibusiara została zatargana do dyrektorki za rysowane placuchy i pornografię 2d wszelaką  <br>do dzisiaj pamiętam jej wkurwione darcie ryja przez resztę tygodnia <br><span class=\"quote\">&gt;TO NIE JEST PORNOGRAFIA ANI DZIECIĘCA ANI ŻADNA TYLKO SZTUKA!</span><br>zajebiste to było <br>","MessageText":"w gimbazie jedna kurwa łibusowska miała przynieść na pendrajwie prezentację na plastykę i miała na pendrajwie dużo bajeczek typu mały chłopczyk srа małego chłopczyka i no głupia była więc nie spakowała tego do innego folderu tylko luzem se prezka leżała pośród kolekcji rysowanych placuchów i pani odpaliła jej pendrajwa przy włączonym rzutniku i jeszcze miała miniaturki duże ustawione xD i po @keyframes pulse { 0% {background-color: #EA6045;} 25% {background-color: #F8CA4D;} 50% {background-color: #F5E5C0;} 75% {background-color: #3F5666;} 100% {background-color: #2F3440;} }KOMPROMITACJA CWELA łibusiara została zatargana do dyrektorki za rysowane placuchy i pornografię 2d wszelaką\ndo dzisiaj pamiętam jej wkurwione darcie ryja przez resztę tygodnia\n>TO NIE JEST PORNOGRAFIA ANI DZIECIĘCA ANI ŻADNA TYLKO SZTUKA!\nzajebiste to było","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Alergik","NameColor":"235, 155, 75","Id":"s/J6l7eA","Date":"2024-01-09T17:10:50Z","Number":28335351,"MessageBody":"<a href=\"#p28332504\" class=\"quotelink\">&gt;&gt;28332504</a> <br>kurwa, ten twoj ułom brzmi jak jagth8 xD <br>","MessageText":">>28332504\nkurwa, ten twoj ułom brzmi jak jagth8 xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Trynkiewicz","NameColor":"75, 235, 102","Id":"KrMt8Rbs","Date":"2024-01-09T17:13:10Z","Number":28335365,"MessageBody":"<a href=\"#p28330415\" class=\"quotelink\">&gt;&gt;28330415</a> <br>nie wiem jak to zrobiłem, wyrzucono mnie oczywiście za to ze szkoły <br>lajony w domu niezapomniane xD <br><span class=\"quote\">&gt;suny ty masz problemy z agresją</span><br>przy czym każdy miał w chuju co się z anonkiem działo przez x lat <br>","MessageText":">>28330415\nnie wiem jak to zrobiłem, wyrzucono mnie oczywiście za to ze szkoły\nlajony w domu niezapomniane xD\n>suny ty masz problemy z agresją\nprzy czym każdy miał w chuju co się z anonkiem działo przez x lat","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Degenerat","NameColor":"75, 235, 129","Id":"Duuv3ovY","Date":"2024-01-09T17:47:56Z","Number":28335539,"MessageBody":"<a href=\"#p28334945\" class=\"quotelink\">&gt;&gt;28334945</a> <br><span class=\"quote\">&gt;wypieranie się nic nie dało i potem dostałem w domu niesamowity wpierdol </span><br>to fajną matkę kurwę masz, co wierzy bardziej losowemu cwelowi niż własnemu dziecku xD <br>","MessageText":">>28334945\n>wypieranie się nic nie dało i potem dostałem w domu niesamowity wpierdol\nto fajną matkę kurwę masz, co wierzy bardziej losowemu cwelowi niż własnemu dziecku xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Pan typu bear","NameColor":"75, 235, 75","Id":"VTgBxhFk","Date":"2024-01-09T17:55:13Z","Number":28335600,"MessageBody":"<a href=\"#p28335539\" class=\"quotelink\">&gt;&gt;28335539</a> <br>bo marcinek grzeczny był i się uczył a poza tym jak on pięknie na wiolonczeli grał <br>","MessageText":">>28335539\nbo marcinek grzeczny był i się uczył a poza tym jak on pięknie na wiolonczeli grał","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Dobrychłop","NameColor":"235, 129, 75","Id":"k60uKJFU","Date":"2024-01-09T19:17:46Z","Number":28336396,"MessageBody":"<a href=\"#p28332504\" class=\"quotelink\">&gt;&gt;28332504</a> <br>xD <br>","MessageText":">>28332504\nxD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bamboleo","NameColor":"155, 155, 155","Id":"/ZXv86dg","Date":"2024-01-09T19:36:11Z","Number":28336545,"MessageBody":"<a href=\"#p28335539\" class=\"quotelink\">&gt;&gt;28335539</a> <br>za stawanie po stronie obcych w sporze z rodziną kara śmierci <br>","MessageText":">>28335539\nza stawanie po stronie obcych w sporze z rodziną kara śmierci","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bamboleo","NameColor":"155, 155, 155","Id":"/ZXv86dg","Date":"2024-01-09T19:51:36Z","Number":28336670,"MessageBody":"<a href=\"#p28332539\" class=\"quotelink\">&gt;&gt;28332539</a> <br>oczywisty ale tek czy inaczej zgłoszony <br>","MessageText":">>28332539\noczywisty ale tek czy inaczej zgłoszony","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bigot","NameColor":"235, 75, 235","Id":"ZcDDnmg6","Date":"2024-01-09T19:57:27Z","Number":28336720,"MessageBody":"W pierwszej albo drugiej klasie podbazy na wfie jedna grupa miała zrobić mostek i utworzyć taki tunel na kiju a druga grupa się przez ten tunel przeczołgać. Jak przyszła moja kolej na czołganie to pociągnąłem ostatnią dziewczynę formującą tunel za spodenki i wtedy anonek pierwszy <s>i ostatni</s> raz zobaczył tzipę <br>Miałem z tego lekki przypał ale obyło się bez konsekwencji <br>Potem czułem się źle przez to co zrobiłem i jako, że byłem wtedy dobrym, chrześcijańskim chłopcem to jak rok później szliśmy do pierwszej spowiedzi to powiedziałem o całym zajściu księdzu xD <br>","MessageText":"W pierwszej albo drugiej klasie podbazy na wfie jedna grupa miała zrobić mostek i utworzyć taki tunel na kiju a druga grupa się przez ten tunel przeczołgać. Jak przyszła moja kolej na czołganie to pociągnąłem ostatnią dziewczynę formującą tunel za spodenki i wtedy anonek pierwszy i ostatni raz zobaczył tzipę\nMiałem z tego lekki przypał ale obyło się bez konsekwencji\nPotem czułem się źle przez to co zrobiłem i jako, że byłem wtedy dobrym, chrześcijańskim chłopcem to jak rok później szliśmy do pierwszej spowiedzi to powiedziałem o całym zajściu księdzu xD","File":null,"EmbedUrl":null},{"Subject":null,"Email":"Anonymous","Name":"Bagieta","NameColor":"235, 75, 129","Id":"4b7N1CFo","Date":"2024-01-09T21:04:30Z","Number":28337263,"MessageBody":"nic mi nie przychodzi do głowy na razie <br>znaczy to chyba że spokojnie było w moich bazach <br>","MessageText":"nic mi nie przychodzi do głowy na razie\nznaczy to chyba że spokojnie było w moich bazach","File":null,"EmbedUrl":null}]}